// Auto-generated — enriched with data from termojet.com.ua
// 284 products
export const PRODUCTS = [
  {
    "id": "wp_8707",
    "wpId": 8707,
    "name": "НГ-46 (26) Насосна група з термокраном 25 - 55*  1\" ВР в теплоізоляції без насоса",
    "slug": "ng-46p-z-termokranom-1",
    "sku": "84600460",
    "price": "11797.18",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0528-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0528-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/48-2.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-26_ape-1_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-26_grundfos-3_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-26_wilo-1_page-0001.png"
    ],
    "shortDesc": "Опис Насосна група НГ-46 з термостатичним краном використовується для контурів , що потребують керування температурою теплоносія без автоматики керування котельною. Наприклад: контур теплої підлоги ко",
    "description": "Насосна група НГ-46 з термостатичним краном використовується для контурів , що потребують керування температурою теплоносія без автоматики керування котельною. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-46: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Змішувальний 3- х ходовий термостатичний клапан 25-55°C 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотньої лінії 9 – Кріплення групи до ізоляції Увага! Можливе підключення групи до колектора з виходами 1 ¼ ” за допомогою перехідника КП125/150.",
    "specs": {
      "Артикул": "84600490",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax: ΔT=10°C": "15 кВт",
      "Qmax: ΔT=20°C": "30 кВт",
      "KVS": "3,5 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8741",
    "wpId": 8741,
    "name": "НГ-46 (26) Л Насосна група з термокраном  25 - 55*  1\" ВР в теплоізоляції без насоса",
    "slug": "ng-46-z-termokranom-1",
    "sku": "84300460",
    "price": "11797.18",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0532-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0532-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/26_ape-1_page-0001-3.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/26_grundfos-3_page-0001-3.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-46-ape-l.png"
    ],
    "shortDesc": "Опис Насосна група НГ-46 з термостатичним краном використовується для контурів , що потребують керування температурою теплоносія без автоматики керування котельною. Наприклад: контур теплої підлоги ко",
    "description": "Насосна група НГ-46 з термостатичним краном використовується для контурів , що потребують керування температурою теплоносія без автоматики керування котельною. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-46: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Змішувальний 3- х ходовий термостатичний клапан 25-55°C 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотньої лінії 9 – Кріплення групи до ізоляції Увага! Можливе підключення групи до колектора з виходами 1 ¼ ” за допомогою перехідника КП125/150.",
    "specs": {
      "Артикул": "84600490",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax: ΔT=10°C": "15 кВт",
      "Qmax: ΔT=20°C": "30 кВт",
      "KVS": "3,5 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8679",
    "wpId": 8679,
    "name": "НГ-46 Насосна група з термокраном 25-55 С 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "ng-49p-z-termokranom-1epp",
    "sku": "84610490",
    "price": "11802",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0555-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0555-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/imgonline-com-ua-mirror-z5cuitduyn.jpg"
    ],
    "shortDesc": "Опис Насосна група НГ-46EPP з термостатичним краном використовується для контурів , що потребують керування температурою теплоносія без автоматики керування котельною. Наприклад: контур теплої підлоги",
    "description": "Насосна група НГ-46EPP з термостатичним краном використовується для контурів , що потребують керування температурою теплоносія без автоматики керування котельною. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-46: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Змішувальний 3- х ходовий термостатичний клапан 25-55°C 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотньої лінії 9 – Кріплення групи до ізоляції Увага! Можливе підключення групи до колектора з виходами 1 ¼ ” за допомогою перехідника КП125/150.",
    "specs": {
      "Артикул": "84610490",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "180 мм",
      "Висота": "395 мм",
      "Ширина": "250 мм",
      "Qmax: ΔT=10°C": "15 кВт",
      "Qmax: ΔT=20°C": "30 кВт",
      "KVS": "3,5 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8694",
    "wpId": 8694,
    "name": "НГ-48А Л Насосна група з приводом-контролером A-413 1\" ВР в EPP BLACK теплоізоляції без насоса",
    "slug": "ng-49-z-termokranom-1epp",
    "sku": "84324480A",
    "price": "18889.5",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0535-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0535-scaled.jpg"
    ],
    "shortDesc": "Насосна група НГ-48А Л зі змішувальним вузлом та вбудованим приводом-контролером A-413 для автоматичного регулювання температури теплоносія. Лінія подачі зліва. Виконання в теплоізоляції EPP BLACK без насоса.",
    "description": "Насосна група НГ-48А Л зі змішувальним вузлом та вбудованим приводом-контролером A-413 для автоматичного регулювання температури теплоносія. Лінія подачі зліва. Виконання в теплоізоляції EPP BLACK без насоса.",
    "specs": {
      "Підключення": "1\" ВР",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "40 кВт",
      "Довжина насоса": "180 мм",
      "KVS": "6.3 м³/год",
      "Тиск": "до 6 бар",
      "Ізоляція": "EPP BLACK",
      "Привод-контролер": "A-413, 230V, 3-точковий",
      "Термометр": "0–120°C",
      "Привод-контролер A-413": "230V, 3-точковий ON/OFF",
      "Крутний момент привода": "6 Нм",
      "Час обертання 90°": "120 сек",
      "Клас захисту привода": "IP42",
      "Сертифікати привода": "CE, RoHS"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "excel_84310490",
    "name": "НГ-46 Л Насосна група з термокраном 25-55 С 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "nh-46-l-nasosna-hrupa-z-termokranom-25-55-s-1-vr-v-epp-black-teploizolyatsiyi-be",
    "sku": "84310490",
    "price": "11802",
    "currency": "UAH",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0539-800x1202.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0539-800x1202.jpg"
    ],
    "shortDesc": "Насосна група НГ-46Л з термостатичним краном 25–55°C в теплоізоляції EPP BLACK без насоса. Лінія подачі зліва. Для контурів, де потрібне регулювання температури теплоносія.",
    "description": "Насосна група НГ-46Л з термостатичним краном 25–55°C в теплоізоляції EPP BLACK без насоса. Лінія подачі зліва. Для контурів, де потрібне регулювання температури теплоносія.",
    "specs": {
      "Підключення": "1\" ВР",
      "Потужність макс. ΔT=10°C": "15 кВт",
      "Потужність макс. ΔT=20°C": "30 кВт",
      "Довжина насоса": "180 мм",
      "KVS": "3.5 м³/год",
      "Тиск": "до 6 бар",
      "Ізоляція": "EPP BLACK",
      "Термокран": "25–55°C"
    },
    "inStock": true
  },
  {
    "id": "wp_8734",
    "wpId": 8734,
    "name": "НГ-47 (27) Насосна група без змішувача 1\" ВР  в теплоізоляції без насоса",
    "slug": "ng-47p-bez-zmishuvacha-1",
    "sku": "84600470",
    "price": "7137.19",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0536-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0536-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-47-ape-r.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-27_ape-1_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-27_grundfos-1_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-27_wilo_page-0001.png"
    ],
    "shortDesc": "Опис Насосна група НГ-47 без змішувального вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну ко",
    "description": "Насосна група НГ-47 без змішувального вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну контур вентиляції контур нагріву ГВП Міжосьова відстань – 125 мм Розміри і комплектація НГ-47: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Відсікаючий кран 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1 ¼ ” за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "84600470",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "10,2 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,32 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8739",
    "wpId": 8739,
    "name": "НГ-47 (27) Л Насосна група без змішувача 1\" ВР  в теплоізоляції без насоса",
    "slug": "ng-47-bez-zmishuvacha-1",
    "sku": "84300470",
    "price": "7137.19",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0533-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0533-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/27_grundfos-1_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/27_ape-1_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-47-ape-l.png"
    ],
    "shortDesc": "Опис Насосна група НГ-47 без змішувального вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну ко",
    "description": "Насосна група НГ-47 без змішувального вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну контур вентиляції контур нагріву ГВП Міжосьова відстань – 125 мм Розміри і комплектація НГ-47: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Відсікаючий кран 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1 ¼ ” за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "84300470",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "10,2 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,32 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84610470",
    "name": "НГ-47  Насосна група без змішувача 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "nh-47-nasosna-hrupa-bez-zmishuvacha-1-vr-v-epp-black-teploizolyatsiyi-bez-nasosa",
    "sku": "84610470",
    "price": "7150.5",
    "currency": "UAH",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0556-800x1202.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0556-800x1202.jpg"
    ],
    "shortDesc": "Насосна група НГ-47 без змішувача в теплоізоляції EPP BLACK без насоса. Для контурів, де не потрібне керування температурою теплоносія. Міжосьова відстань 125 мм.",
    "description": "Насосна група НГ-47 без змішувача в теплоізоляції EPP BLACK без насоса. Для контурів, де не потрібне керування температурою теплоносія. Міжосьова відстань 125 мм.",
    "specs": {
      "Підключення": "1\" ВР",
      "Міжосьова відстань": "125 мм",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "40 кВт",
      "Довжина насоса": "180 мм",
      "KVS": "10.2 м³/год",
      "Тиск": "до 6 бар",
      "Ізоляція": "EPP BLACK"
    },
    "inStock": true
  },
  {
    "id": "wp_8683",
    "wpId": 8683,
    "name": "НГ-47 Л Насосна група без змішувача 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "ng-47-bez-zmishuvacha-1-epp",
    "sku": "84310470",
    "price": "7150.5",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0531-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0531-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/11/47epp.png"
    ],
    "shortDesc": "Опис Насосна група НГ-47EPP без змішувального вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну",
    "description": "Насосна група НГ-47EPP без змішувального вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну контур вентиляції контур нагріву ГВП Міжосьова відстань – 125 мм Розміри і комплектація НГ-47: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Відсікаючий кран 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1 ¼ ” за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "84310470",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "180 мм",
      "Висота": "395 мм",
      "Ширина": "250 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "10,2 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,32 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8711",
    "wpId": 8711,
    "name": "НГ-48 (28)  Насосна група зі змішувачем 1\" ВР  в теплоізоляції без насосу",
    "slug": "ng-48p-zi-zmishuvachem-1",
    "sku": "84620480",
    "price": "13231.17",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0540-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0540-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-48-ape-r.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-28_ape_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-28_grundfos-1_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-28_wilo-1_page-0001.png"
    ],
    "shortDesc": "Опис Насосна група НГ-48 зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої пі",
    "description": "Насосна група НГ-48 зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-48: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Трьохходовий клапан, електричний сервопривід 220В (в комплекті) 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1¹/4″ за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "846039480",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "6,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8740",
    "wpId": 8740,
    "name": "НГ-48 (28) Л  Насосна група зі змішувачем 1\" ВР  в теплоізоляції без насосу",
    "slug": "ng-48-zi-zmishuvachem-1",
    "sku": "84320480",
    "price": "13231.17",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0558-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0558-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/28_grundfos-1_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/28_ape_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-48-ape-l.png"
    ],
    "shortDesc": "Опис Насосна група НГ-48 зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої пі",
    "description": "Насосна група НГ-48 зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-48: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Трьохходовий клапан, електричний сервопривід 220В (в комплекті) 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1¹/4″ за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "84320480",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "6,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84620480A",
    "wpId": null,
    "name": "НГ-48A (28)  Насосна група з приводом - контроллером A-413 1\" ВР  в теплоізоляції без насосу",
    "slug": "84620480a",
    "sku": "84620480A",
    "price": "18890",
    "price_uah": "18890.0",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0540-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0540-scaled.jpg"
    ],
    "shortDesc": "",
    "description": "Насосна група НГ-48А з сервоприводом-контролером Termojet A-413 зі змішувальним вузлом для контурів, що потребують автоматичного керування температурою теплоносія без автоматики котельні. Праве підключення. В теплоізоляційному кожусі.",
    "specs": {
      "Діаметр": "1\" ВР",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax": "6,3 м³/год",
      "Макс. тиск": "6 бар",
      "Контролер": "A-413",
      "Ізоляція": "XPE",
      "Привод-контролер A-413": "230V, 3-точковий ON/OFF",
      "Крутний момент привода": "6 Нм",
      "Час обертання 90°": "120 сек",
      "Клас захисту привода": "IP42",
      "Сертифікати привода": "CE, RoHS"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84320480A",
    "wpId": null,
    "name": "НГ-48A (28) Л Насосна група з приводом - контроллером A-413 1\" ВР  в теплоізоляції без насосу",
    "slug": "84320480a",
    "sku": "84320480A",
    "price": "18890",
    "price_uah": "18890.0",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0558-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0558-scaled.jpg"
    ],
    "shortDesc": "",
    "description": "Насосна група НГ-48А з сервоприводом-контролером Termojet A-413 зі змішувальним вузлом для контурів, що потребують автоматичного керування температурою теплоносія без автоматики котельні. Ліве підключення (Л). В теплоізоляційному кожусі.",
    "specs": {
      "Діаметр": "1\" ВР",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax": "6,3 м³/год",
      "Макс. тиск": "6 бар",
      "Контролер": "A-413",
      "Ізоляція": "XPE",
      "Привод-контролер A-413": "230V, 3-точковий ON/OFF",
      "Крутний момент привода": "6 Нм",
      "Час обертання 90°": "120 сек",
      "Клас захисту привода": "IP42",
      "Сертифікати привода": "CE, RoHS"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8693",
    "wpId": 8693,
    "name": "НГ-48 Насосна група зі змішувачем 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "ng-48p-zi-zmishuvachem-1epp",
    "sku": "84622480",
    "price": "13230",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0534-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0534-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/imgonline-com-ua-mirror-p9a9ihy1xbg3iebt.jpg"
    ],
    "shortDesc": "Опис Насосна група НГ-48EPP зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої",
    "description": "Насосна група НГ-48EPP зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-48: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Трьохходовий клапан, електричний сервопривід 220В (в комплекті) 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1¹/4″ за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "84622480",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "180 мм",
      "Висота": "395 мм",
      "Ширина": "250 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "6,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84622480A",
    "wpId": null,
    "name": "НГ-48A Насосна група з приводом - контроллером A-413 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "84622480a",
    "sku": "84622480A",
    "price": "18889.5",
    "price_uah": "18889.5",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0534-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0534-scaled.jpg"
    ],
    "shortDesc": "",
    "description": "Насосна група НГ-48А з сервоприводом-контролером Termojet A-413 зі змішувальним вузлом в теплоізоляції EPP BLACK без насоса. Автоматичне керування температурою теплоносія, трьохходовий клапан з контролером A-413 в комплекті.",
    "specs": {
      "Діаметр": "1\" ВР",
      "Довжина насоса": "130 мм",
      "Висота": "353 мм",
      "Ширина": "261 мм",
      "Qmax": "6,3 м³/год",
      "Макс. тиск": "6 бар",
      "Контролер": "A-413",
      "Ізоляція": "EPP BLACK",
      "Привод-контролер A-413": "230V, 3-точковий ON/OFF",
      "Крутний момент привода": "6 Нм",
      "Час обертання 90°": "120 сек",
      "Клас захисту привода": "IP42",
      "Сертифікати привода": "CE, RoHS"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8685",
    "wpId": 8685,
    "name": "НГ-48 Л Насосна група зі змішувачем 1\" ВР  в EPP BLACK теплоізоляції без насоса",
    "slug": "ng-48-zi-zmishuvachem-1epp",
    "sku": "84324480",
    "price": "13230",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0535-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0535-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/11/48epp.png"
    ],
    "shortDesc": "Опис Насосна група НГ-48EPP зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої",
    "description": "Насосна група НГ-48EPP зі змішувальним вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельнею. Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-48: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Циркуляційний насос (в комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – Трьохходовий клапан, електричний сервопривід 220В (в комплекті) 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливе підключення групи до колектора з виходами 1¹/4″ за допомогою перехідника КП 125/150",
    "specs": {
      "Артикул": "84324480",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "180 мм",
      "Висота": "395 мм",
      "Ширина": "250 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "6,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,34 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8709",
    "wpId": 8709,
    "name": "НГ-51.150 Насосна група без змішувача 1 1/4\" ВР в теплоізоляції без насоса",
    "slug": "ng-51p-bez-zmishuvacha-1-1-4",
    "sku": "84600510",
    "price": "10617.57",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0658-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0658-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-51-ape-r.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-51tt.000-ape_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-51tt.000-apm_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-51tt.000-grundfos_page-0001.png"
    ],
    "shortDesc": "Опис Насосна група НГ-51 без змішуючого вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну конту",
    "description": "Насосна група НГ-51 без змішуючого вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну контур вентиляції контур нагріву ГВП Розміри і комплектація НГ-51: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотній клапан 4 – Насос 5 – Теплоізоляційний кожух 6 – З’єднання з накидною гайкою лінії подачі 7 – З’єднання з накидною гайкою зворотньої лінії 8 – Кріплення групи до ізоляції Увага!! Можливий монтаж групи НГ-51 на колектор Mega через перехідник ПНГ50/32; КП21.250.150",
    "specs": {
      "Артикул": "84600510",
      "Підключення до колектора": "1 ¼”",
      "Підключення до контуру опалення": "1 ¼”",
      "Довжина насоса": "180 мм",
      "Висота": "471 мм",
      "Ширина": "296 мм",
      "Głębokość": "160 мм",
      "Qmax: ΔT=10°C": "45 кВт",
      "Qmax: ΔT=20°C": "85 кВт",
      "KVS": "16,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,9 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8736",
    "wpId": 8736,
    "name": "НГ-51.150-Л Насосна група без змішувача1 1/4\" ВР в теплоізоляції без насоса",
    "slug": "ng-51-bez-zmishuvacha-1-1-4",
    "sku": "84300510",
    "price": "10617.57",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0657-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0657-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/51.000-ape_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/51.000-apm_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-51-ape-l.png"
    ],
    "shortDesc": "Опис Насосна група НГ-51 без змішуючого вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну конту",
    "description": "Насосна група НГ-51 без змішуючого вузла використовується для контурів, які не потребують керування температурою теплоносія. Наприклад: контур радіаторного опалення контур підігріву басейну контур вентиляції контур нагріву ГВП Розміри і комплектація НГ-51: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотній клапан 4 – Насос 5 – Теплоізоляційний кожух 6 – З’єднання з накидною гайкою лінії подачі 7 – З’єднання з накидною гайкою зворотньої лінії 8 – Кріплення групи до ізоляції Увага!! Можливий монтаж групи НГ-51 на колектор Mega через перехідник ПНГ50/32; КП21.250.150",
    "specs": {
      "Артикул": "84300510",
      "Підключення до колектора": "1 ¼”",
      "Підключення до контуру опалення": "1 ¼”",
      "Довжина насоса": "180 мм",
      "Висота": "471 мм",
      "Ширина": "296 мм",
      "Głębokość": "160 мм",
      "Qmax: ΔT=10°C": "45 кВт",
      "Qmax: ΔT=20°C": "85 кВт",
      "KVS": "16,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,9 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8708",
    "wpId": 8708,
    "name": "НГ-52.150 Насосна група зі змішувачем 1 1/4\" ВР в теплоізоляції без насоса",
    "slug": "ng-52p-zi-zmishuvachem-1-1-4",
    "sku": "84612520",
    "price": "18840",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/52-3.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-52tt.000-ape_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-52tt.000-apm_page-0001.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-52tt.000-grundfos_page-0001.png"
    ],
    "shortDesc": "Опис Насосна група НГ-52 зі змішуючим вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельною Наприклад: контур теплої підлог",
    "description": "Насосна група НГ-52 зі змішуючим вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельною Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-52: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Насос 5 – Теплоізоляційний кожух 6 -Трьохходовий клапан, електричний сервопривід 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливий монтаж групи НГ-52 на колектор Mega через перехідник ПНГ50/32; КП21.250.150",
    "specs": {
      "Артикул": "8432520",
      "Підключення до колектора": "1 ¼”",
      "Підключення до контуру опалення": "1 ¼”",
      "Довжина насоса": "180 мм",
      "Висота": "471 мм",
      "Ширина": "296 мм",
      "Głębokość": "160 мм",
      "Qmax: ΔT=10°C": "45 кВт",
      "Qmax: ΔT=20°C": "85 кВт",
      "KVS": "10,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "1,1 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8738",
    "wpId": 8738,
    "name": "НГ-52.150 Л Насосна група зі змішувачем 1 1/4\" ВР в теплоізоляції без насоса",
    "slug": "ng-52-zi-zmishuvachem-1-1-4",
    "sku": "84312520",
    "price": "18840",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/52.000-ape_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/52.000-apm_page-0001-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-52-ape-l.png"
    ],
    "shortDesc": "Опис Насосна група НГ-52 зі змішуючим вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельною Наприклад: контур теплої підлог",
    "description": "Насосна група НГ-52 зі змішуючим вузлом використовується для контурів, що потребують керування температурою теплоносія при наявності автоматики керування котельною Наприклад: контур теплої підлоги контур радіаторного опалення Розміри і комплектація НГ-52: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотної лінії 0-120 °С 3 – Вбудований зворотний клапан 4 – Насос 5 – Теплоізоляційний кожух 6 -Трьохходовий клапан, електричний сервопривід 7 – З’єднання з накидною гайкою лінії подачі 8 – З’єднання з накидною гайкою зворотної лінії 9 – Кріплення групи до ізоляції Увага!! Можливий монтаж групи НГ-52 на колектор Mega через перехідник ПНГ50/32; КП21.250.150",
    "specs": {
      "Артикул": "84612520",
      "Підключення до колектора": "1 ¼”",
      "Підключення до контуру опалення": "1 ¼”",
      "Довжина насоса": "180 мм",
      "Висота": "471 мм",
      "Ширина": "296 мм",
      "Głębokość": "160 мм",
      "Qmax: ΔT=10°C": "45 кВт",
      "Qmax: ΔT=20°C": "85 кВт",
      "KVS": "10,3 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "1,1 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84612520A",
    "wpId": null,
    "name": "НГ-52A.150 Насосна група з приводом - контроллером A-413 1 1/4\" ВР в теплоізоляції без насоса",
    "slug": "84612520a",
    "sku": "84612520A",
    "price": "23810",
    "price_uah": "23810.0",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg"
    ],
    "shortDesc": "",
    "description": "Насосна група НГ-52А з сервоприводом-контролером Termojet A-413 зі змішувальним вузлом для контурів, що потребують автоматичного керування температурою теплоносія без автоматики котельні. Праве підключення. В теплоізоляційному кожусі.",
    "specs": {
      "Діаметр": "1 1/4\" ВР",
      "Довжина насоса": "180 мм",
      "Висота": "471 мм",
      "Ширина": "296 мм",
      "Qmax": "10,3 м³/год",
      "Макс. тиск": "6 бар",
      "Контролер": "A-413",
      "Ізоляція": "XPE",
      "Привод-контролер A-413": "230V, 3-точковий ON/OFF",
      "Крутний момент привода": "6 Нм",
      "Час обертання 90°": "120 сек",
      "Клас захисту привода": "IP42",
      "Сертифікати привода": "CE, RoHS"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "new_84312520A",
    "wpId": null,
    "name": "НГ-52A.150 Л Насосна група з приводом - контроллером A-413 1 1/4\" ВР в теплоізоляції без насоса",
    "slug": "84312520a",
    "sku": "84312520A",
    "price": "23810",
    "price_uah": "23810.0",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0530-scaled.jpg"
    ],
    "shortDesc": "",
    "description": "Насосна група НГ-52А з сервоприводом-контролером Termojet A-413 зі змішувальним вузлом для контурів, що потребують автоматичного керування температурою теплоносія без автоматики котельні. Ліве підключення (Л). В теплоізоляційному кожусі.",
    "specs": {
      "Діаметр": "1 1/4\" ВР",
      "Довжина насоса": "180 мм",
      "Висота": "471 мм",
      "Ширина": "296 мм",
      "Qmax": "10,3 м³/год",
      "Макс. тиск": "6 бар",
      "Контролер": "A-413",
      "Ізоляція": "XPE",
      "Привод-контролер A-413": "230V, 3-точковий ON/OFF",
      "Крутний момент привода": "6 Нм",
      "Час обертання 90°": "120 сек",
      "Клас захисту привода": "IP42",
      "Сертифікати привода": "CE, RoHS"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_38241225",
    "wpId": null,
    "name": "Насос рециркуляційний Termojet AUTO енергозберігаючий HBS 24-12",
    "slug": "38241225",
    "sku": "38241225",
    "price": "159",
    "price_uah": "",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/05/screenshot_2.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/05/screenshot_2.png"
    ],
    "shortDesc": "",
    "description": "Енергозберігаючий рециркуляційний насос TERMOJET HBS 24-12 AUTO для систем гарячого водопостачання. Мідний корпус, вбудований термостат 38°C, безпечна напруга 2В, тихий режим роботи. Підтримує постійну температуру ГВП, дистанційний запуск.",
    "specs": {
      "Модель": "HBS24-12",
      "Діаметр": "20 мм",
      "З'єднання": "G 1/2\"",
      "Макс. продуктивність": "25 л/хв",
      "Макс. тиск": "12 м",
      "Напруга": "24V DC",
      "Потужність": "3-55 Вт",
      "Макс. струм": "2,5 А",
      "Термостат": "38°C (вбудований)"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_8999",
    "wpId": 8999,
    "name": "ГС-25 Гідрострілка в теплоізоляції 1\"",
    "slug": "gidrostrilka-gs-25-v-izolyacziyi",
    "sku": "84040025",
    "price": "5296.7",
    "categorySlug": "hidravlichni-rozdilnyky",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0569-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0569-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/document-page-001.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/25-25_page-0001-1.jpg"
    ],
    "shortDesc": "Опис Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опале",
    "description": "Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опалення з декількома теплогенераторами та споживачами тепла, та допомогає котлам виходити на максимальну потужність та забезпечує їх довгий термін експлуатації. Також гідравлічний розділювач видаляє з системи розчинені гази та шлам. Кронштейни входять в комплект поставки Будова розділювача гідравлічного: 1 – Підключення повітровідвідника ВР ¹/2″ 2 – Підключення датчика температури ВР ¹/2″ 3 – Кріплення гідрострілки 4 – Підключення зливного крану ВР ¹/2″ 5 – Вбудований шламоуловлювач 6 – Вбудований сепаратор повітря",
    "specs": {
      "Артикул": "84040025",
      "Gmax": "2,1 м³/год",
      "Діаметр": "1”ЗР",
      "Міжосьова відстань": "150 мм",
      "Qmax: △Т=10°С": "25 кВт",
      "Qmax: △Т=20°С": "50 кВт",
      "Висота": "370 мм",
      "Ширина": "160 мм",
      "Об’єм": "1,83 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8998",
    "wpId": 8998,
    "name": "ГС-26 Гідрострілка в теплоізоляції 1 1/4\"",
    "slug": "gidrostrilka-gs-26-v-izolyacziyi",
    "sku": "84040026",
    "price": "6628.6",
    "categorySlug": "hidravlichni-rozdilnyky",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0572-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0572-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ck-26-011.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/26-26_page-0001-scaled-1.jpg"
    ],
    "shortDesc": "Опис Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опале",
    "description": "Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опалення з декількома теплогенераторами та споживачами тепла, та допомогає котлам виходити на максимальну потужність та забезпечує їх довгий термін експлуатації. Також гідравлічний розділювач видаляє з системи розчинені гази та шлам. Кронштейни входять в комплект поставки Будова розділювача гідравлічного: 1 – Підключення повітровідвідника ВР ¹/2″ 2 – Підключення датчика температури ВР ¹/2″ 3 – Кріплення гідрострілки 4 – Підключення зливного крану ВР ¹/2″ 5 – Вбудований шламоуловлювач 6 – Вбудований сепаратор повітря",
    "specs": {
      "Артикул": "84040026",
      "Gmax": "6,35 м³/год",
      "Діаметр": "1 ¼”ЗР",
      "Міжосьова відстань": "200 мм",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "90 кВт",
      "Висота": "470 мм",
      "Ширина": "180 мм",
      "Об’єм": "3,69 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8997",
    "wpId": 8997,
    "name": "ГС-27 Гідрострілка в теплоізоляції 1 1/2\"",
    "slug": "gidrostrilka-gs-27-v-izolyacziyi",
    "sku": "84040027",
    "price": "7662.9",
    "categorySlug": "hidravlichni-rozdilnyky",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0571-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0571-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ck-27-01.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/27-27_page-0001-scaled-1.jpg"
    ],
    "shortDesc": "Опис Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опале",
    "description": "Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опалення з декількома теплогенераторами та споживачами тепла, та допомогає котлам виходити на максимальну потужність та забезпечує їх довгий термін експлуатації. Також гідравлічний розділювач видаляє з системи розчинені гази та шлам. Кронштейни входять в комплект поставки Будова розділювача гідравлічного: 1 – Підключення повітровідвідника ВР ¹/2″ 2 – Підключення датчика температури ВР ¹/2″ 3 – Кріплення гідрострілки 4 – Підключення зливного крану ВР ¹/2″ 5 – Вбудований шламоуловлювач 6 – Вбудований сепаратор повітря",
    "specs": {
      "Артикул": "84040027",
      "Gmax": "9,25 м³/год",
      "Діаметр": "1 ½”ЗР",
      "Міжосьова відстань": "240 мм",
      "Qmax: △Т=10°С": "95 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Висота": "550 мм",
      "Ширина": "220 мм",
      "Об’єм": "6,22 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8993",
    "wpId": 8993,
    "name": "ГС-28 Гідрострілка в теплоізоляції 2\"",
    "slug": "gidrostrilka-gs-28-v-izolyacziyi",
    "sku": "84040028",
    "price": "13799.27",
    "categorySlug": "hidravlichni-rozdilnyky",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0573-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0573-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/efdb147b444cf7191653be28e77baaba_0_500_0.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/28-28_page-0001-scaled-2.jpg"
    ],
    "shortDesc": "Опис Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опале",
    "description": "Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опалення з декількома теплогенераторами та споживачами тепла, та допомогає котлам виходити на максимальну потужність та забезпечує їх довгий термін експлуатації. Також гідравлічний розділювач видаляє з системи розчинені гази та шлам. Кронштейни входять в комплект поставки Будова розділювача гідравлічного: 1 – Підключення повітровідвідника ВР ¹/2″ 2 – Підключення датчика температури ВР ¹/2″ 3 – Кріплення гідрострілки 4 – Підключення зливного крану ВР ¹/2″ 5 – Вбудований шламоуловлювач 6 – Вбудований сепаратор повітря",
    "specs": {
      "Артикул": "84040028",
      "Gmax": "14,3 м³/год",
      "Діаметр": "2”ЗР",
      "Міжосьова відстань": "300 мм",
      "Qmax: △Т=10°С": "150 кВт",
      "Qmax: △Т=20°С": "250 кВт",
      "Висота": "665 мм",
      "Ширина": "240 мм",
      "Об’єм": "13,30 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_15483",
    "wpId": 15483,
    "name": "ГС-30 Гідрострілка в теплоізоляції  ГС-219 фланцева з підставкою",
    "slug": "gidravlichnyj-rozdilyuvach-gs-28",
    "sku": "84040030",
    "price": "24650",
    "categorySlug": "hidravlichni-rozdilnyky",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/01/gs-30.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/01/gs-30.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/efdb147b444cf7191653be28e77baaba_0_500_0.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/28-28_page-0001-scaled-2.jpg"
    ],
    "shortDesc": "Опис Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опале",
    "description": "Гідравлічний розділювач або гідрострілка це пристрій, що виключає взаємний вплив насосів споживачів тепла на котлові насоси. Гідрострілка дозволяє чітко організувати роботу складної системи опалення з декількома теплогенераторами та споживачами тепла, та допомогає котлам виходити на максимальну потужність та забезпечує їх довгий термін експлуатації. Також гідравлічний розділювач видаляє з системи розчинені гази та шлам. Кронштейни входять в комплект поставки Будова розділювача гідравлічного: 1 – Підключення повітровідвідника ВР ¹/2″ 2 – Підключення датчика температури ВР ¹/2″ 3 – Кріплення гідрострілки 4 – Підключення зливного крану ВР ¹/2″ 5 – Вбудований шламоуловлювач 6 – Вбудований сепаратор повітря",
    "specs": {
      "Артикул": "84040030",
      "Gmax": "21,5 м³/год",
      "Діаметр": "2 ½” Ф",
      "Міжосьова відстань": "450 мм",
      "Qmax: △Т=10°С": "250 кВт",
      "Qmax: △Т=20°С": "370 кВт",
      "Висота": "925 мм",
      "Ширина": "490 мм",
      "Об’єм": "35,78 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8786",
    "wpId": 8786,
    "name": "К22В.125(200) Колектор в теплоізоляції 2+1 вгору",
    "slug": "kolektor-k22v-125-200",
    "sku": "84040212",
    "price": "9106.59",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0583-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0583-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22125200.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040212",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8942",
    "wpId": 8942,
    "name": "К22Н.125(200) Колектор в теплоізоляції 2+1 вниз",
    "slug": "kolektor-k22n-125-240-2",
    "sku": "84040242",
    "price": "9106.59",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0579-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0579-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22125240-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/123_-2-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040242",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8891",
    "wpId": 8891,
    "name": "К22ВН.125(200) Колектор в теплоізоляції 2+1 вгору+вниз",
    "slug": "kolektor-k22vn-125-200",
    "sku": "84040172",
    "price": "7697.23",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0576-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0576-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22125200-1.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/e4657e6d-233d-41e6-988b-0a295dc41daf-2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040172",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8788",
    "wpId": 8788,
    "name": "К32В.125(200) Колектор в теплоізоляції 3+1 вгору",
    "slug": "kolektor-k32v-125-200",
    "sku": "84040312",
    "price": "11104.46",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k32125200.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3-1-2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040312",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8939",
    "wpId": 8939,
    "name": "К32Н.125(200) Колектор в теплоізоляції 3+1 вниз",
    "slug": "kolektor-k32n-125-200",
    "sku": "84040342",
    "price": "11104.46",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0589-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0589-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k32125200-2.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3-3.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040342",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8784",
    "wpId": 8784,
    "name": "К42В.125(200) Колектор в теплоізоляції 4+1 вгору",
    "slug": "kolektor-k42v-125-200",
    "sku": "84040412",
    "price": "12854.55",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0600-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0600-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42125200.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4-1-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040412",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8919",
    "wpId": 8919,
    "name": "К42Н.125(200) Колектор в теплоізоляції 4+1 вниз",
    "slug": "kolektor-k42n-125-200",
    "sku": "84040442",
    "price": "12854.55",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0598-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0598-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42125200-2.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4-_1_.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040442",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_9663",
    "wpId": 9663,
    "name": "К42ВН.125(200) Колектор в теплоізоляції 4+1 вгору+вниз",
    "slug": "k42gd125-200",
    "sku": "84040272",
    "price": "10206.2",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0567-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0567-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42125200.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4444_-2-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040272",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8781",
    "wpId": 8781,
    "name": "К52В.125(200) Колектор в теплоізоляції 5+1 вгору",
    "slug": "kolektor-k52v-125-200",
    "sku": "84040512",
    "price": "16710.9",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0602-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0602-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k52125200.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/5-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040512",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8916",
    "wpId": 8916,
    "name": "К52Н.125(200) Колектор в теплоізоляції 5+1 вниз",
    "slug": "kolektor-k52n-125-200",
    "sku": "84040542",
    "price": "16710.9",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0604-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0604-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k52125200-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/5-_1_.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040542",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8894",
    "wpId": 8894,
    "name": "К62ВН.125(200) Колектор в теплоізоляції 6+1 вгору+вниз",
    "slug": "kolektor-k62vn-125-200",
    "sku": "84040372",
    "price": "14511.68",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0565-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0565-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k62125200.png"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040372",
      "Кількість виходів": "6+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8888",
    "wpId": 8888,
    "name": "К82ВН.125(200) Колектор в теплоізоляції 8+1 вгору+вниз",
    "slug": "kolektor-k82vn-125-200",
    "sku": "84040472",
    "price": "16199.82",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0597-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0597-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k82125200.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/2222_-4-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040472",
      "Кількість виходів": "8+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8785",
    "wpId": 8785,
    "name": "К22В.125(240) Колектор в теплоізоляції 2+1 вгору",
    "slug": "kolektor-k22v-125-240",
    "sku": "84040252",
    "price": "9664.14",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0583-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0583-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22125240.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040252",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_8941",
    "wpId": 8941,
    "name": "К22Н.125(240) Колектор в теплоізоляції 2+1 вниз",
    "slug": "kolektor-k22n-125-240",
    "sku": "84040262",
    "price": "9664.14",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0579-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0579-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22125240-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/123_-2-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040262",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8790",
    "wpId": 8790,
    "name": "К32В.125(240) Колектор в теплоізоляції 3+1 вгору",
    "slug": "kolektor-k32v-125-240",
    "sku": "84040352",
    "price": "11662",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k32125240.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3-1-2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040352",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8938",
    "wpId": 8938,
    "name": "К32Н.125(240) Колектор в теплоізоляції 3+1 вниз",
    "slug": "kolektor-k32n-125-240",
    "sku": "84040362",
    "price": "11662",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0589-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0589-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k32125240-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3-3.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040362",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8783",
    "wpId": 8783,
    "name": "К42В.125(240) Колектор в теплоізоляції 4+1 вгору",
    "slug": "kolektor-k42v-125-240",
    "sku": "84040452",
    "price": "13458.54",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0600-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0600-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42125240.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4-1-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040452",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8918",
    "wpId": 8918,
    "name": "К42Н.125(240) Колектор в теплоізоляції 4+1 вниз",
    "slug": "kolektor-k42n-125-240",
    "sku": "84040462",
    "price": "13474.04",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0598-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0598-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42125240-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4-1-2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040462",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8780",
    "wpId": 8780,
    "name": "К52В.125(240) Колектор в теплоізоляції 5+1 вгору",
    "slug": "kolektor-k52v-125-240",
    "sku": "84040552",
    "price": "17361.37",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0602-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0602-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/5-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040552",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8915",
    "wpId": 8915,
    "name": "К52Н.125(240) Колектор в теплоізоляції 5+1 вниз",
    "slug": "kolektor-k52n-125-240",
    "sku": "84040562",
    "price": "17361.37",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0604-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0604-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k52125240.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/5-2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040562",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "105 кВт",
      "Qmax: △Т=20°С": "210 кВт",
      "Gmax": "9,1 м³/год",
      "Підключення котла": "1 ½”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8787",
    "wpId": 8787,
    "name": "К22В.150(300) Колектор в теплоізоляції 2+1 вгору",
    "slug": "kolektor-k22v-150-300",
    "sku": "84040253",
    "price": "13009.41",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0583-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0583-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22150300.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3-1-2.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040253",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8940",
    "wpId": 8940,
    "name": "К22Н.150(300) Колектор в теплоізоляції 2+1 вниз",
    "slug": "kolektor-k22n-150-300",
    "sku": "84040263",
    "price": "13009.41",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0579-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0579-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22150300.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/123_-2-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040263",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8892",
    "wpId": 8892,
    "name": "К22ВН.150(300) Колектор в теплоізоляції 2+1 вгору+вниз",
    "slug": "kolektor-k22vn-150-300",
    "sku": "84040173",
    "price": "11027.03",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0576-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0576-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k22150300-2.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/e4657e6d-233d-41e6-988b-0a295dc41daf-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040173",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8789",
    "wpId": 8789,
    "name": "К32В.150(300) Колектор в теплоізоляції 3+1 вгору",
    "slug": "kolektor-k32v-150-300",
    "sku": "84040353",
    "price": "14898.88",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k32150300.png"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040353",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8937",
    "wpId": 8937,
    "name": "К32Н.150(300) Колектор в теплоізоляції 3+1 вниз",
    "slug": "kolektor-k32n-150-300",
    "sku": "84040363",
    "price": "14914.36",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0589-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0589-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k32150300.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040363",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8782",
    "wpId": 8782,
    "name": "К42В.150(300) Колектор в теплоізоляції 4+1 вгору",
    "slug": "kolektor-k42v-150-300",
    "sku": "84040453",
    "price": "16695.42",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0600-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0600-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42150300.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4-1-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040453",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "new_84040463",
    "wpId": null,
    "name": "К42Н.150(300) Колектор в теплоізоляції 4+1 вниз",
    "slug": "kolektor-k42n-150-300",
    "sku": "84040463",
    "price": "16695.42",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0598-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0598-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4-150.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42150300-1.jpg"
    ],
    "shortDesc": "Розподільчий колектор у теплоізоляції 4+1 з виходами вниз, міжосьова 150 мм, до 350 кВт.",
    "description": "Розподільчий колектор К42Н.150(300) з виходами вниз для котелень використовується в системах опалення, де потрібно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань приєднувальних патрубків контурів — 150 мм. Кронштейни кріплення в комплекті.",
    "specs": {
      "Артикул": "84040463",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8893",
    "wpId": 8893,
    "name": "К42ВН.150(300) Колектор в теплоізоляції 4+1 вгору+вниз",
    "slug": "kolektor-k42vn-150-300",
    "sku": "84040273",
    "price": "13226.25",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0567-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0567-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k42125200.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/4444_-2-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040273",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8775",
    "wpId": 8775,
    "name": "К52В.150(300) Колектор в теплоізоляції 5+1 вгору",
    "slug": "kolektor-k52v-150-300",
    "sku": "84040553",
    "price": "18399.03",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0602-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0602-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k52150300.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/5-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова",
    "description": "Розподільчий колектор , з виходами вгору, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання ВР ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040553",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8890",
    "wpId": 8890,
    "name": "К52Н.150(300) Колектор в теплоізоляції 5+1 вниз",
    "slug": "kolektor-k52n-150-300",
    "sku": "84040563",
    "price": "18399.03",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0604-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0604-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k52150300.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/5-150-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова в",
    "description": "Розподільчий колектор , з виходами вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення додаткового обладнання G ¹/2″ 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040563",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8889",
    "wpId": 8889,
    "name": "К62ВН.150(300) Колектор в теплоізоляції 6+1 вгору+вниз",
    "slug": "kolektor-k62vn-150-300",
    "sku": "84040373",
    "price": "15332.53",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0565-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0565-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k62150300.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/333_-3-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040373",
      "Кількість виходів": "6+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8884",
    "wpId": 8884,
    "name": "К82ВН.150(300) Колектор  в теплоізоляції 8+1 вгору+вниз",
    "slug": "kolektor-k82vn-150-300",
    "sku": "84040473",
    "price": "17980.86",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0597-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0597-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k82150300.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/2222_-4-150.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор, з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Мі",
    "description": "Розподільчий колектор , з виходами вгору та вниз, для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 150 мм . Кронштейни входять в комплект поставки Будова колектора: 1 – Лінія подачі 2 – Зворотня лінія 3 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040473",
      "Кількість виходів": "8+1",
      "Qmax: △Т=10°С": "175 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "Gmax": "17,5 м³/год",
      "Підключення котла": "2″",
      "Підключення контура опалення": "1 ¼”"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84040211",
    "name": "К22В.125(150) Колектор в теплоізоляції 2 + 1 вгору (старий арт.СК-211.125) Mini",
    "slug": "k22v-125150-kolektor-v-teploizolyatsiyi-2-1-vhoru-staryy-art-sk-211-125-mini",
    "sku": "84040211",
    "price": "8146.38",
    "currency": "UAH",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0580-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0580-scaled.jpg"
    ],
    "shortDesc": "Розподільчий колектор К22В.125(150) в теплоізоляції для котельних. 2 виходи вгору + 1 вгору бічний. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "description": "Розподільчий колектор К22В.125(150) в теплоізоляції для котельних. 2 виходи вгору + 1 вгору бічний. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "specs": {
      "Виходи": "2+1 вгору",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Доп. підключення": "G½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "2.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": false
  },
  {
    "id": "excel_84040311",
    "name": "К32В.125(150) Колектор в теплоізоляції 3 + 1 вгору (старий арт.СК-311.125) Mini",
    "slug": "k32v-125150-kolektor-v-teploizolyatsiyi-3-1-vhoru-staryy-art-sk-311-125-mini",
    "sku": "84040311",
    "price": "10483",
    "currency": "UAH",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0578-scaled.jpg"
    ],
    "shortDesc": "Розподільчий колектор К32В.125(150) в теплоізоляції. 3 виходи вгору + 1 вгору бічний. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "description": "Розподільчий колектор К32В.125(150) в теплоізоляції. 3 виходи вгору + 1 вгору бічний. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "specs": {
      "Виходи": "3+1 вгору",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Доп. підключення": "G½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "wp_8877",
    "wpId": 8877,
    "name": "К31ВН.125(100) Колектор в теплоізоляції 2 вгору + 1 вниз",
    "slug": "kolektor-k21v-125",
    "sku": "84040392",
    "price": "7315",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0563-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0563-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/novij-proєkt-1.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/292-1.jpg"
    ],
    "shortDesc": "Опис Розподільчий колектор однобалковий для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відста",
    "description": "Розподільчий колектор однобалковий для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм. Кронштейни входять в комплект поставки Будова колектора: 1 – Підключення подаючої лінії котла 2 – Підключення зворотньої лінії котла 3 – Відбививач 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040292",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84040492",
    "wpId": null,
    "name": "К41ВН.125(100) Колектор в теплоізоляції 3 вгору + 1 вниз (старий арт.СК-492.125) НОВОГО ЗРАЗКУ",
    "slug": "84040492",
    "sku": "84040492",
    "price": "8390",
    "price_uah": "8390.0",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0593-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0593-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/491-model-1.jpg"
    ],
    "shortDesc": "",
    "description": "Колектор К41ВН.125(100) TERMOJET в теплоізоляції — 3 виходи вгору + 1 вниз. Новий зразок (арт. СК-492.125). Використовується в системах опалення для розподілу теплоносія на кілька споживачів. Міжосьова відстань 125 мм, підключення до споживача 1\".",
    "specs": {
      "Тип": "К41ВН (3 вгору + 1 вниз)",
      "Підключення котла": "1\"",
      "Підключення споживача": "1\"",
      "Міжосьова відстань": "125 мм",
      "Потужність": "25/50 кВт",
      "Ізоляція": "XPE",
      "Гарантія": "3 роки"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8876",
    "wpId": 8876,
    "name": "К51ВН.125(100) Колектор в теплоізоляції 3 вгору + 2 вниз",
    "slug": "kolektor-k31v-125",
    "sku": "84040592",
    "price": "8510",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0594-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0594-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/392-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/k51vn125m.png"
    ],
    "shortDesc": "Опис Розподільчий колектор однобалковий для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відста",
    "description": "Розподільчий колектор однобалковий для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Міжосьова відстань патрубків підключення контурів – 125 мм. Кронштейни входять в комплект поставки Будова колектора: 1 – Підключення подаючої лінії котла 2 – Підключення зворотньої лінії котла 3 – Відбививач 4 – Кріплення колектора Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040392",
      "Кількість виходів": "3+2",
      "Qmax: △Т=10°С": "72 кВт",
      "Qmax: △Т=20°С": "145 кВт",
      "Gmax": "7,2 м³/год",
      "Підключення котла": "1 ¼ “",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84040291",
    "name": "К21В.125(80) Колектор в теплоізоляції 2  вгору (старий арт.СК-291.125) Міні",
    "slug": "k21v-12580-kolektor-v-teploizolyatsiyi-2-vhoru-staryy-art-sk-291-125-mini",
    "sku": "84040291",
    "price": "6370",
    "currency": "UAH",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0582-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0582-scaled.jpg"
    ],
    "shortDesc": "Розподільчий колектор К21В.125(80) в теплоізоляції. 2 виходи вгору. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "description": "Розподільчий колектор К21В.125(80) в теплоізоляції. 2 виходи вгору. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "specs": {
      "Виходи": "2 вгору",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": false
  },
  {
    "id": "excel_84040391",
    "name": "К31В.125(80) Колектор в теплоізоляції 2  вгору + 1 вниз (старий арт.СК-391.125) Міні",
    "slug": "k31v-12580-kolektor-v-teploizolyatsiyi-2-vhoru-1-vnyz-staryy-art-sk-391-125-mini",
    "sku": "84040391",
    "price": "6860",
    "currency": "UAH",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0564-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0564-scaled.jpg"
    ],
    "shortDesc": "Розподільчий колектор К31В.125(80) в теплоізоляції. 2 виходи вгору + 1 вниз. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "description": "Розподільчий колектор К31В.125(80) в теплоізоляції. 2 виходи вгору + 1 вниз. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "specs": {
      "Виходи": "2 вгору + 1 вниз",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "excel_84040491",
    "name": "К41В.125(80) Колектор в теплоізоляції 3  вгору + 1 вниз (старий арт.СК-491.125) Міні",
    "slug": "k41v-12580-kolektor-v-teploizolyatsiyi-3-vhoru-1-vnyz-staryy-art-sk-491-125-mini",
    "sku": "84040491",
    "price": "7380",
    "currency": "UAH",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0593-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0593-scaled.jpg"
    ],
    "shortDesc": "Розподільчий колектор К41В.125(80) в теплоізоляції. 3 виходи вгору + 1 вниз. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "description": "Розподільчий колектор К41В.125(80) в теплоізоляції. 3 виходи вгору + 1 вниз. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "specs": {
      "Виходи": "3 вгору + 1 вниз",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": false
  },
  {
    "id": "excel_84040591",
    "name": "К51В.125(80) Колектор в теплоізоляції 3  вгору + 2 вниз (старий арт.СК-591.125) Міні",
    "slug": "k51v-12580-kolektor-v-teploizolyatsiyi-3-vhoru-2-vnyz-staryy-art-sk-591-125-mini",
    "sku": "84040591",
    "price": "7940",
    "currency": "UAH",
    "categorySlug": "rozpodilchi-kolektory",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0596-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0596-scaled.jpg"
    ],
    "shortDesc": "Розподільчий колектор К51В.125(80) в теплоізоляції. 3 виходи вгору + 2 вниз. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "description": "Розподільчий колектор К51В.125(80) в теплоізоляції. 3 виходи вгору + 2 вниз. Міжосьова відстань 125 мм. Кронштейни в комплекті.",
    "specs": {
      "Виходи": "3 вгору + 2 вниз",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "wp_8862",
    "wpId": 8862,
    "name": "КГС22В.125(200) Колектор  в теплоізоляції 2+1 вгору",
    "slug": "kollektor-kgs22v-125-200",
    "sku": "84040222",
    "price": "11971.75",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0585-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0585-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs22v125-200.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040222",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8846",
    "wpId": 8846,
    "name": "КГС22Н.125(200) Колектор в теплоізоляції 2+1 вниз",
    "slug": "kolektor-kgs22n-125-200",
    "sku": "84040232",
    "price": "11971.75",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0586-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0586-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/232-3.jpeg"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040322",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8830",
    "wpId": 8830,
    "name": "КГС22ВН.125(200) Колектор в теплоізоляції 2+1 вгору+вниз",
    "slug": "kolektor-kgs22vn-125-200",
    "sku": "84040182",
    "price": "10608.86",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0575-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0575-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/182-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs22vn125-200-1.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040182",
      "Кількість виходів": "2+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84040221",
    "name": "КГС22В.125(150) Колектор  в теплоізоляції 2 вгору + 1 боковий (старий арт.СК-221.125) Mini",
    "slug": "khs22v-125150-kolektor-v-teploizolyatsiyi-2-vhoru-1-bokovyy-staryy-art-sk-221-12",
    "sku": "84040221",
    "price": "10438.51",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0561-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0561-scaled.jpg"
    ],
    "shortDesc": "Колектор КГС22В.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 2 виходи вгору + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС22В.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 2 виходи вгору + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "2 вгору + 1 боковий",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "excel_84040231",
    "name": "КГС22Н.125(150) Колектор в теплоізоляції 2 вниз + 1 боковий (старий арт.СК-231.125) Mini",
    "slug": "khs22n-125150-kolektor-v-teploizolyatsiyi-2-vnyz-1-bokovyy-staryy-art-sk-231-125",
    "sku": "84040231",
    "price": "10438.51",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0586-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0586-scaled.jpg"
    ],
    "shortDesc": "Колектор КГС22Н.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 2 виходи вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС22Н.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 2 виходи вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "2 вниз + 1 боковий",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "excel_84040181",
    "name": "КГС22ВН.125(150) Колектор в теплоізоляції 1 вгору- вниз + 1 боковий (старий арт.СК-181.125) Mini",
    "slug": "khs22vn-125150-kolektor-v-teploizolyatsiyi-1-vhoru-vnyz-1-bokovyy-staryy-art-sk-",
    "sku": "84040181",
    "price": "9695.11",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0566-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0566-scaled.jpg"
    ],
    "shortDesc": "Колектор КГС22ВН.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 1 вихід вгору + 1 вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС22ВН.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 1 вихід вгору + 1 вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "1 вгору + 1 вниз + 1 боковий",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": false
  },
  {
    "id": "wp_8861",
    "wpId": 8861,
    "name": "КГС32В.125(200) Колектор в теплоізоляції 3+1 вгору",
    "slug": "kollektor-kgs32v-125-200",
    "sku": "84040322",
    "price": "13505.01",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0581-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0581-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/322-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs32v125-200.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040322",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8845",
    "wpId": 8845,
    "name": "КГС32Н.125(200) Колектор в теплоізоляції 3+1 вниз",
    "slug": "kolektor-kgs32n-125-200",
    "sku": "84040332",
    "price": "13505.01",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0591-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0591-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/332-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs32n125-200.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040332",
      "Кількість виходів": "3+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84040393",
    "name": "КГС31ВН.125 Колектор в теплоізоляції 2 вгору + 1 вниз (старий арт.СК-393.125)",
    "slug": "khs31vn-125-kolektor-v-teploizolyatsiyi-2-vhoru-1-vnyz-staryy-art-sk-393-125",
    "sku": "84040393",
    "price": "11140",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "",
    "images": [],
    "shortDesc": "Колектор КГС31ВН.125 з гідравлічним сепаратором ГС-25 в теплоізоляції. 2 виходи вгору + 1 вниз. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС31ВН.125 з гідравлічним сепаратором ГС-25 в теплоізоляції. 2 виходи вгору + 1 вниз. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "2 вгору + 1 вниз",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "excel_84040321",
    "name": "КГС32В.125(150) Колектор  в теплоізоляції 3 вгору + 1 боковий (старий арт.СК-321.125) Mini",
    "slug": "khs32v-125150-kolektor-v-teploizolyatsiyi-3-vhoru-1-bokovyy-staryy-art-sk-321-12",
    "sku": "84040321",
    "price": "12823.56",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0581-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0581-scaled.jpg"
    ],
    "shortDesc": "Колектор КГС32В.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 3 виходи вгору + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС32В.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 3 виходи вгору + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "3 вгору + 1 боковий",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "excel_84040331",
    "name": "КГС32Н.125(150) Колектор в теплоізоляції 3 вниз + 1 боковий (старий арт.СК-331.125) Mini",
    "slug": "khs32n-125150-kolektor-v-teploizolyatsiyi-3-vnyz-1-bokovyy-staryy-art-sk-331-125",
    "sku": "84040331",
    "price": "12823.56",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0591-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0591-scaled.jpg"
    ],
    "shortDesc": "Колектор КГС32Н.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 3 виходи вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС32Н.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 3 виходи вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "3 вниз + 1 боковий",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "wp_8863",
    "wpId": 8863,
    "name": "КГС42В.125(200) Колектор в теплоізоляції 4+1 вгору",
    "slug": "kolektor-kgs42v-125-200",
    "sku": "84040422",
    "price": "16819.32",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/kgs42v125-200.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs42v125-200.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/422-3.jpeg"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040422",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8844",
    "wpId": 8844,
    "name": "КГС42Н.125(200) Колектор в теплоізоляції 4+1 вниз",
    "slug": "kolektor-kgs42n-125-200",
    "sku": "84040432",
    "price": "16819.32",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0599-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0599-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/432-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs42n125-200.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040432",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8829",
    "wpId": 8829,
    "name": "КГС42ВН.125(200) Колектор в теплоізоляції 4+1 вгору+вниз",
    "slug": "kolektor-kgs42vn-125-200",
    "sku": "84040282",
    "price": "13102.34",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0584-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0584-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/282-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs42vn125-200-1.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040282",
      "Кількість виходів": "4+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84040281",
    "name": "КГС42ВН.125(150) Колектор в теплоізоляції 4+1 вгору + вниз  (старий арт.СК-281.125) Mini",
    "slug": "khs42vn-125150-kolektor-v-teploizolyatsiyi-4-1-vhoru-vnyz-staryy-art-sk-281-125-",
    "sku": "84040281",
    "price": "13200",
    "currency": "UAH",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0584-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0584-scaled.jpg"
    ],
    "shortDesc": "Колектор КГС42ВН.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 4 виходи вгору+вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "description": "Колектор КГС42ВН.125(150) з гідравлічним сепаратором ГС-25 в теплоізоляції. 4 виходи вгору+вниз + 1 боковий. Вбудований сепаратор повітря та шламовловлювач. Міжосьова відстань 125 мм.",
    "specs": {
      "Виходи": "4 вгору+вниз + 1 боковий",
      "Підключення котла": "1\"",
      "Підключення контурів": "1\"",
      "Підключення повітровідводу": "ВР ½\"",
      "Підключення дренажу": "ВР ½\"",
      "Потужність макс. ΔT=10°C": "25 кВт",
      "Потужність макс. ΔT=20°C": "50 кВт",
      "Витрата макс.": "5.1 м³/год",
      "Міжосьова відстань": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "wp_8856",
    "wpId": 8856,
    "name": "КГС52В.125(200)  Колектор в теплоізоляції 5+1 вгору",
    "slug": "kollektor-kgs52v-125-200",
    "sku": "84040522",
    "price": "20567.26",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0605-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0605-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/522-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs52v125-200.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040522",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8840",
    "wpId": 8840,
    "name": "КГС52Н.125(200) Колектор в теплоізоляції 5+1 вниз",
    "slug": "kolektor-kgs52n-125-200",
    "sku": "84040532",
    "price": "20567.26",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0603-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0603-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/532-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs52n125-200.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040532",
      "Кількість виходів": "5+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8828",
    "wpId": 8828,
    "name": "КГС62ВН.125(200) Колектор в теплоізоляції 6+1 вгору+вниз",
    "slug": "kolektor-kgs62vn-125-200",
    "sku": "84040382",
    "price": "15859.1",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0588-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0588-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/382-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs62vn125-200-1.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040382",
      "Кількість виходів": "6+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8824",
    "wpId": 8824,
    "name": "КГС82ВН.125(200) Колектор в теплоізоляції 8+1 вгору+вниз",
    "slug": "kolektor-kgs82vn-125-200",
    "sku": "84040482",
    "price": "19281.8",
    "categorySlug": "kolektory-z-hidrostrilkoyu",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0601-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0601-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/482-3.jpeg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/kgs82vn125-200-1.png"
    ],
    "shortDesc": "Опис Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26",
    "description": "Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Колектор об’єднаний з гідрострілкою ГС-26 для спрощення монтажу та економії вільного простору в котельні. Міжосьова відстань патрубків підключення контурів – 125 мм . Кронштейни входять в комплект поставки Будова колектора з гідравлічним розділювачем: 1 – Лінія подачі 2 – Зворотня лінія 3 – Підключення повітровідвідника ВР ¹/2″ 4 – Вбудований сепаратор повітря 5 – Кріплення колектора 6 – Вбудований шламоуловлювач 7 – Підключення зливного крану ВР ¹/2″ Увага!! На фотографії показано розміщення подаючих (червоні точки) та зворотніх (сині точки) ліній на підключенні теплогенератора та контурів системи опалення.",
    "specs": {
      "Артикул": "84040482",
      "Кількість виходів": "8+1",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "95 кВт",
      "Gmax": "6,35 м³/год",
      "Підключення котла": "1 ¼”",
      "Підключення контура опалення": "1″"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "excel_84130390",
    "name": "НГ-36 (з термостатичним краном)",
    "slug": "nh-36-z-termostatychnym-kranom",
    "sku": "84130390",
    "price": "10470",
    "currency": "UAH",
    "categorySlug": "termojet-box",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/46-500x712-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/46-500x712-1.png"
    ],
    "shortDesc": "Насосна група НГ-36 з термостатичним краном для контурів опалення, що потребують керування температурою теплоносія без автоматики котла. Підходить для теплої підлоги та радіаторного опалення. Міжосьова відстань 100 мм.",
    "description": "Насосна група НГ-36 з термостатичним краном для контурів опалення, що потребують керування температурою теплоносія без автоматики котла. Підходить для теплої підлоги та радіаторного опалення. Міжосьова відстань 100 мм.",
    "specs": {
      "Підключення": "1\" ВР",
      "DN": "25 мм",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "40 кВт",
      "Довжина насоса": "130 мм",
      "KVS": "2.5 м³/год",
      "Тиск": "до 10 бар",
      "Температура макс.": "110°C"
    },
    "inStock": true
  },
  {
    "id": "excel_84130370",
    "name": "НГ-37 (пряма)",
    "slug": "nh-37-pryama",
    "sku": "84130370",
    "price": "5540",
    "currency": "UAH",
    "categorySlug": "termojet-box",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/47-500x712-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/47-500x712-1.png"
    ],
    "shortDesc": "Насосна група НГ-37 без змішувача для контурів опалення, що не потребують керування температурою теплоносія. Підходить для радіаторного опалення, нагріву басейнів та ГВП. Міжосьова відстань 100 мм.",
    "description": "Насосна група НГ-37 без змішувача для контурів опалення, що не потребують керування температурою теплоносія. Підходить для радіаторного опалення, нагріву басейнів та ГВП. Міжосьова відстань 100 мм.",
    "specs": {
      "Підключення": "1\" ВР",
      "DN": "25 мм",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "40 кВт",
      "Довжина насоса": "130 мм",
      "KVS": "10.2 м³/год",
      "Тиск": "до 10 бар",
      "Температура макс.": "110°C"
    },
    "inStock": true
  },
  {
    "id": "excel_84142380",
    "name": "НГ-38 (зі змішувачем)",
    "slug": "nh-38-zi-zmishuvachem",
    "sku": "84142380",
    "price": "12380",
    "currency": "UAH",
    "categorySlug": "termojet-box",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/48-500x764-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/48-500x764-1.png"
    ],
    "shortDesc": "Насосна група НГ-38 зі змішувальним вузлом для контурів, що потребують регулювання температури теплоносія. Підходить для теплої підлоги та радіаторного опалення. Міжосьова відстань 100 мм.",
    "description": "Насосна група НГ-38 зі змішувальним вузлом для контурів, що потребують регулювання температури теплоносія. Підходить для теплої підлоги та радіаторного опалення. Міжосьова відстань 100 мм.",
    "specs": {
      "Підключення": "1\" ВР",
      "DN": "25 мм",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "40 кВт",
      "Довжина насоса": "130 мм",
      "KVS": "6.3 м³/год",
      "Тиск": "до 10 бар",
      "Температура макс.": "110°C"
    },
    "inStock": true
  },
  {
    "id": "new_84142380A",
    "wpId": null,
    "name": "НГ-38-А (зі змішувачем)",
    "slug": "84142380a",
    "sku": "84142380A",
    "price": "17467.8",
    "price_uah": "17467.8",
    "categorySlug": "termojet-box",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/48-500x764-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/48-500x764-1.png"
    ],
    "shortDesc": "",
    "description": "Насосна група НГ-38 зі змішувачем використовується для контурів, що потребують керування температурою теплоносія. Компактна конструкція, надійна теплоізоляція, кран з термометром на подачі і зворотній лінії. Постачається з електроприводом-контролером AQUA 413 для автоматичного керування температурою подачі (інструкція — у вкладці «Документи»). Насос у комплект не входить.",
    "specs": {
      "Діаметр": "3/4\" ВР",
      "Ізоляція": "XPE",
      "Макс. тиск": "10 бар",
      "Макс. температура": "110°C",
      "Привід": "AQUA 413"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "excel_84040BOX2",
    "name": "Модуль Termojet BOX2  в теплоізоляції (КМ2) UPS",
    "slug": "modul-termojet-box2-v-teploizolyatsiyi-km2-ups",
    "sku": "84040BOX2",
    "price": "7945.04",
    "currency": "UAH",
    "categorySlug": "termojet-box",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0544-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0544-scaled.jpg"
    ],
    "shortDesc": "Модуль Termojet BOX2 — колектор з функцією гідравлічного розділювача на 2 контури. Комплектується будь-якою насосною групою TERMOJET. Теплоізоляційний кожух XPE.",
    "description": "Модуль Termojet BOX2 — колектор з функцією гідравлічного розділювача на 2 контури. Комплектується будь-якою насосною групою TERMOJET. Теплоізоляційний кожух XPE.",
    "specs": {
      "Контури": "2",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "30 кВт",
      "Підключення котла": "1\"",
      "Підключення контурів": "1½\" швидкороз'єм",
      "Висота": "500 мм",
      "Довжина": "400 мм",
      "Ізоляція": "XPE",
      "Тиск": "до 10 бар"
    },
    "inStock": true
  },
  {
    "id": "excel_84040BOX3",
    "name": "Модуль Termojet BOX3  в теплоізоляції (КМ3) UPS",
    "slug": "modul-termojet-box3-v-teploizolyatsiyi-km3-ups",
    "sku": "84040BOX3",
    "price": "10376.56",
    "currency": "UAH",
    "categorySlug": "termojet-box",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0552-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0552-scaled.jpg"
    ],
    "shortDesc": "Модуль Termojet BOX3 — колектор з функцією гідравлічного розділювача на 3 контури. Комплектується будь-якою насосною групою TERMOJET. Теплоізоляційний кожух XPE.",
    "description": "Модуль Termojet BOX3 — колектор з функцією гідравлічного розділювача на 3 контури. Комплектується будь-якою насосною групою TERMOJET. Теплоізоляційний кожух XPE.",
    "specs": {
      "Контури": "3",
      "Потужність макс. ΔT=10°C": "20 кВт",
      "Потужність макс. ΔT=20°C": "30 кВт",
      "Підключення котла": "1\"",
      "Підключення контурів": "1½\" швидкороз'єм",
      "Висота": "500 мм",
      "Довжина": "600 мм",
      "Ізоляція": "XPE",
      "Тиск": "до 10 бар"
    },
    "inStock": true
  },
  {
    "id": "wp_9168",
    "wpId": 9168,
    "name": "ГС-31 Гідрострілка в теплоізоляції з підставкою  Termojet Mega",
    "slug": "gidrostrilka-gs-31",
    "sku": "84040031",
    "price": "34050",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/gs-31-1019x2048-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/gs-31-1019x2048-1.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/gs31.png"
    ],
    "shortDesc": "Опис Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи ро",
    "description": "Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи розчинені гази та шлам. До комплекту поставки входять: Підлогові кріплення",
    "specs": {
      "Артикул": "84040031",
      "Gmax": "39,7 м³/год",
      "Діаметр": "270 мм",
      "Міжосьова відстань": "500 мм",
      "Qmax: △Т=10°С": "450 кВт",
      "Qmax: △Т=20°С": "920 кВт",
      "Висота (з підставкою)": "1070 мм",
      "Ширина": "620 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_9162",
    "wpId": 9162,
    "name": "ГС-32 Гідрострілка в теплоізоляції з підставкою Termojet Mega",
    "slug": "gidrostrilka-gs-32",
    "sku": "84040032",
    "price": "45796.22",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/gs-32-940x2048-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/gs-32-940x2048-1.png"
    ],
    "shortDesc": "Опис Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи ро",
    "description": "Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи розчинені гази та шлам. До комплекту поставки входять: Підлогові кріплення",
    "specs": {
      "Артикул": "84040032",
      "Gmax": "56,8 м³/год",
      "Діаметр": "325 мм",
      "Міжосьова відстань": "600 мм",
      "Qmax: △Т=10°С": "650 кВт",
      "Qmax: △Т=20°С": "1300 кВт",
      "Висота (з підставкою)": "1570 мм",
      "Ширина": "675 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_9161",
    "wpId": 9161,
    "name": "ГС-33 Гідрострілка в теплоізоляції з підставкою Termojet Mega",
    "slug": "gidrostrilka-gs-33",
    "sku": "84040033",
    "price": "55878.53",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/gs-33-957x2048-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/gs-33-957x2048-1.png"
    ],
    "shortDesc": "Опис Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи ро",
    "description": "Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи розчинені гази та шлам. До комплекту поставки входять: Підлогові кріплення",
    "specs": {
      "Артикул": "84040033",
      "Gmax": "76,2 м³/год",
      "Діаметр": "380 мм",
      "Міжосьова відстань": "750 мм",
      "Qmax: △Т=10°С": "900 кВт",
      "Qmax: △Т=20°С": "1800 кВт",
      "Висота (з підставкою)": "1770 мм",
      "Ширина": "730 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_9158",
    "wpId": 9158,
    "name": "ГС-34 Гідрострілка в теплоізоляції з підставкою Termojet Mega",
    "slug": "gidrostrilka-gs-34",
    "sku": "84040034",
    "price": "66177.64",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/gs-34-919x2048-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/gs-34-919x2048-1.png"
    ],
    "shortDesc": "Опис Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи ро",
    "description": "Модульні гідрострілки серії Termojet Mega використовуються для виключення взаємного впливу насосів споживачів тепла на котлові насоси. Також гідравлічний розділювач ефективно видаляє з системи розчинені гази та шлам. До комплекту поставки входять: Підлогові кріплення",
    "specs": {
      "Артикул": "84040034",
      "Gmax": "95,1 м³/год",
      "Діаметр": "425 мм",
      "Міжосьова відстань": "900 мм",
      "Qmax: △Т=10°С": "1100 кВт",
      "Qmax: △Т=20°С": "2200 кВт",
      "Висота (з підставкою)": "2080 мм",
      "Ширина": "930 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_9145",
    "wpId": 9145,
    "name": "НГ-61.250 Насосна група без змішувача 1 1/2\" ВР  в теплоізоляції без насоса",
    "slug": "ng-61-bez-zmishuvacha-1-1-2",
    "sku": "84030610",
    "price": "23150.84",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/6171.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/6171.png"
    ],
    "shortDesc": "Опис Насосна група НГ-61 без змішувача для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром: ДУ 40 220 мм",
    "description": "Насосна група НГ-61 без змішувача для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром: ДУ 40 220 мм ДУ 50 250 мм ДУ 65 280 мм",
    "specs": {
      "Артикул": "84030610",
      "DN": "40",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "120 кВт",
      "KVS": "19,1 м³/год",
      "Висота": "873 мм",
      "Ширина": "496 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_9144",
    "wpId": 9144,
    "name": "НГ-62.250 Насосна група зі змішувачем 1 1/2\" ВР в теплоізоляції без насоса",
    "slug": "ng-62-zi-zmishuvachem-1-1-2",
    "sku": "84030620",
    "price": "42960.63",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png"
    ],
    "shortDesc": "Опис Насосна група НГ-62 зі змішувачем для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром та довжиною:",
    "description": "Насосна група НГ-62 зі змішувачем для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром та довжиною: ДУ 40 220 мм ДУ 50 250 мм ДУ 65 280 мм",
    "specs": {
      "Артикул": "84030620",
      "DN": "40",
      "Qmax: △Т=10°С": "60 кВт",
      "Qmax: △Т=20°С": "120 кВт",
      "KVS": "19,1 м³/год",
      "Висота": "873 мм",
      "Ширина": "496 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_8737",
    "wpId": 8737,
    "name": "НГ-67.150 .Бойлер  Насосна група без змішувача 1\" ВР в теплоізоляції без насоса",
    "slug": "ng-67150-dlya-pidklyuchennya-bojlera-1",
    "sku": "84131670",
    "price": "7150",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/67-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/67-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/67_200_wilo_page-0001.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/67_200_grundfos-1_page-0001.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/34-u_-67_200_-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-67-150-upm.png"
    ],
    "shortDesc": "Опис Насосна група НГ-67 призначена для зручного та швидкого підключення бойлера непрямого нагріву до обладнання Termojet. Редагувати ХарактеристикаОдиниця вимірювання Артикул84130670 Підключення до к",
    "description": "Насосна група НГ-67 призначена для зручного та швидкого підключення бойлера непрямого нагріву до обладнання Termojet. Розміри і комплектація НГ-67: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотній клапан 4 – Циркуляційний насос (В комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – З’єднання з накидною гайкою лінії подачі 7 – З’єднання з накидною гайкою зворотньої лінії 8 – Кріплення групи до ізоляції Увага!! Можливе підключення групи НГ-67 до колектора з відстанню між балками 300мм через перехідник – КП 200/300)",
    "specs": {
      "Артикул": "84130670",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "286 мм",
      "Ширина": "264 мм",
      "Qmax: ΔT=10°C": "10 кВт",
      "Qmax: ΔT=20°C": "20 кВт",
      "KVS": "10,2 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,32 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_8703",
    "wpId": 8703,
    "name": "НГ-67.200 .Бойлер  Насосна група без змішувача 1\" ВР в теплоізоляції без насоса",
    "slug": "ng-67200-dlya-pidklyuchennya-bojlera-1",
    "sku": "84130670",
    "price": "7150",
    "categorySlug": "nasosni-hrupy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/67-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/67-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/ng-67-200-upm.png"
    ],
    "shortDesc": "Опис Насосна група НГ-67 призначена для зручного та швидкого підключення бойлера непрямого нагріву до обладнання Termojet. Редагувати ХарактеристикаОдиниця вимірювання Артикул84131670 Підключення до к",
    "description": "Насосна група НГ-67 призначена для зручного та швидкого підключення бойлера непрямого нагріву до обладнання Termojet. Розміри і комплектація НГ-67: 1 – Кран з термометром лінії подачі 0-120 °С 2 – Кран з термометром зворотньої лінії 0-120 °С 3 – Вбудований зворотній клапан 4 – Циркуляційний насос (В комплект поставки не входить) 5 – Теплоізоляційний кожух 6 – З’єднання з накидною гайкою лінії подачі 7 – З’єднання з накидною гайкою зворотньої лінії 8 – Кріплення групи до ізоляції Увага!! Можливе підключення групи НГ-67 до колектора з відстанню між балками 300мм через перехідник – КП 200/300)",
    "specs": {
      "Артикул": "84131670",
      "Підключення до колектора": "1″",
      "Підключення до контуру опалення": "1″",
      "Довжина насоса": "130 мм",
      "Висота": "349 мм",
      "Ширина": "264 мм",
      "Qmax: ΔT=10°C": "20 кВт",
      "Qmax: ΔT=20°C": "40 кВт",
      "KVS": "10,2 м³/год",
      "Робочий тиск": "до 6 бар",
      "Об’єм": "0,32 л"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_9143",
    "wpId": 9143,
    "name": "НГ-71.250 Насосна група без змішувача 2\" ВР в теплоізоляції без насоса",
    "slug": "ng-71-bez-zmishuvacha-2",
    "sku": "84030710",
    "price": "26197.5",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/6171.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/6171.png"
    ],
    "shortDesc": "Опис Насосна група НГ-71 без змішувача для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром: ДУ 40 220 мм",
    "description": "Насосна група НГ-71 без змішувача для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром: ДУ 40 220 мм ДУ 50 250 мм ДУ 65 280 мм",
    "specs": {
      "Артикул": "84030710",
      "DN": "50",
      "Qmax: △Т=10°С": "90 кВт",
      "Qmax: △Т=20°С": "180 кВт",
      "KVS": "40 м³/год",
      "Висота": "873 мм",
      "Ширина": "496 мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_9852",
    "wpId": 9852,
    "name": "НГ-72.250 Л Насосна група зі змішувачем 2\" ВР в теплоізоляції без насоса",
    "slug": "grupa-pompowa-gp-72-2",
    "sku": "84030720 L",
    "price": "50928.89",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png"
    ],
    "shortDesc": "Опис Насосна група НГ-82 зі змішувачем для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром та довжиною:",
    "description": "Насосна група НГ-82 зі змішувачем для модульної системи серії Termojet Mega. Для компенсації висоти насосної бази використовується спеціальні проставки. Сумісна з насосами діаметром та довжиною: ДУ 40 220 мм ДУ 50 250 мм ДУ 65 280 мм",
    "specs": {
      "Артикул": "84030820",
      "DN": "50",
      "Qmax: △Т=10°С": "120 кВт",
      "Qmax: △Т=20°С": "220 кВт",
      "KVS": "40 м³/год",
      "Висота": "873 мм",
      "Ширина": "496 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "new_84030810",
    "name": "НГ-81 Насосна група без змішувача ДУ65 в теплоізоляції Termojet Mega",
    "slug": "ng-81-nasosna-hrupa-bez-zmishuvacha-du65-termojet-mega",
    "sku": "84030810",
    "price": "",
    "currency": "UAH",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png"
    ],
    "shortDesc": "Насосна група без змішувача ДУ65 для модульної системи серії Termojet Mega. До 220 кВт при ΔT=20°C.",
    "description": "Насосна група без змішувального вузла НГ-81 для модульної системи серії Termojet Mega. Підключення ДУ65 (сумісна з насосами ДУ 40/50/65, довжина 220/250/280 мм). Для компенсації висоти насосної бази використовуються спеціальні проставки. Комплектація: термометр, запірний вентиль зворотної лінії, запірний вентиль подачі, зворотний клапан, проставка для насоса, затискні з'єднання.",
    "specs": {
      "Артикул": "84030810",
      "DN": "65",
      "Qmax: △Т=10°С": "120 кВт",
      "Qmax: △Т=20°С": "220 кВт",
      "KVS": "40 м³/год",
      "Висота": "873 мм",
      "Ширина": "496 мм"
    },
    "inStock": true
  },
  {
    "id": "excel_84030082",
    "name": "НГ-82.250 Л Насосна група зі змішувачем 2 1/2\" ВР в теплоізоляції без насоса",
    "slug": "nh-82-250-l-nasosna-hrupa-zi-zmishuvachem-2-1-2-vr-v-teploizolyatsiyi-bez-nasosa",
    "sku": "84030082",
    "price": "58381.3",
    "currency": "UAH",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/6272.png"
    ],
    "shortDesc": "Насосна група зі змішувачем ДУ65 для модульної системи серії Termojet Mega. До 350 кВт при ΔT=20°C.",
    "description": "Насосна група зі змішувальним вузлом НГ-82 для модульної системи серії Termojet Mega. Підключення ДУ65. Для компенсації висоти насосної бази використовуються спеціальні проставки. Комплектація: термометр, запірний вентиль подачі та зворотної лінії, зворотний клапан, проставки, затискні з'єднання, електричний сервопривід 220В.",
    "specs": {
      "Артикул": "84030082",
      "DN": "65",
      "Qmax: △Т=10°С": "180 кВт",
      "Qmax: △Т=20°С": "350 кВт",
      "KVS": "40 м³/год",
      "Висота": "873 мм",
      "Ширина": "496 мм"
    },
    "inStock": false
  },
  {
    "id": "wp_9152",
    "wpId": 9152,
    "name": "Колектор СК-271.250  в теплоізоляції з комплектом гнучких муфт 6\"(150-159мм)",
    "slug": "kolektor-na-2-vyhoda",
    "sku": "84040271",
    "price": "29952.63",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/k271-951x800-3.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/k271-951x800-3.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/271.png"
    ],
    "shortDesc": "Опис Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єдна",
    "description": "Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єднання використовується спеціальний комплект поворотних колін. Міжосьова відстань для підключення контура споживача 250 мм. До комплекту поставки входять: підлогові кріплення один комплект зажимних з’єднань (зліва)",
    "specs": {
      "Артикул": "84040271",
      "Qmax: △Т=10°С": "650 кВт",
      "Qmax: △Т=20°С": "1150 кВт",
      "Підключення котла": "DN 150",
      "Підключення контура опалення": "DN 50",
      "Висота з підставкою": "975 мм",
      "Довжина": "1135 мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_9820",
    "wpId": 9820,
    "name": "Колектор СК-281.250  в теплоізоляції з комплектом гнучких муфт 8\"(200-219мм)",
    "slug": "kolektor-hydrauliczny-na-2-obwody-km281",
    "sku": "84040281250",
    "price": "38002.56",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/k271-951x800-2.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/k271-951x800-2.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/281.png"
    ],
    "shortDesc": "Опис Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єдна",
    "description": "Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єднання використовується спеціальний комплект поворотних колін. Міжосьова відстань для підключення контура споживача 250 мм. До комплекту поставки входять: підлогові кріплення один комплект зажимних з’єднань (зліва)",
    "specs": {
      "Артикул": "84040281",
      "Qmax: △Т=10°С": "850 кВт",
      "Qmax: △Т=20°С": "2100 кВт",
      "Підключення котла": "DN 200",
      "Підключення контура опалення": "DN 50",
      "Висота з підставкою": "995 мм",
      "Довжина": "1135 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_9155",
    "wpId": 9155,
    "name": "Колектор СК-371.250  в теплоізоляції з комплектом гнучких муфт 6\"(150-159мм)",
    "slug": "kolektor-na-3-vyhoda",
    "sku": "84040371",
    "price": "35713.94",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/k371-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/k371-1.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/371.png"
    ],
    "shortDesc": "Опис Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єдна",
    "description": "Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єднання використовується спеціальний комплект поворотних колін. Міжосьова відстань для підключення контура споживача 250 мм. До комплекту поставки входять: підлогові кріплення один комплект зажимних з’єднань (зліва)",
    "specs": {
      "Артикул": "84040371",
      "Qmax: △Т=10°С": "650 кВт",
      "Qmax: △Т=20°С": "1150 кВт",
      "Підключення котла": "DN 150",
      "Підключення контура опалення": "DN 50",
      "Висота з підставкою": "975 мм",
      "Довжина": "1634 мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "wp_9818",
    "wpId": 9818,
    "name": "Колектор СК-381.250  в теплоізоляції з комплектом гнучких муфт 8\"(200-219мм)",
    "slug": "kolektor-hydrauliczny-na-3-obwody-km381",
    "sku": "84040381250",
    "price": "45439.44",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/10/k371-800x470-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/10/k371-800x470-1.png",
      "https://termojet.com.ua/wp-content/uploads/2023/08/381.png"
    ],
    "shortDesc": "Опис Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єдна",
    "description": "Розподільчий колектор. Колектор для котельних використовується в системах опалення, в яких необхідно розподілити теплоносій на декілька споживачів тепла з різними параметрами. Для кутового з’єднання використовується спеціальний комплект поворотних колін. Міжосьова відстань для підключення контура споживача 250 мм. До комплекту поставки входять: підлогові кріплення один комплект зажимних з’єднань (зліва)",
    "specs": {
      "Артикул": "84040381",
      "Qmax: △Т=10°С": "850 кВт",
      "Qmax: △Т=20°С": "2100 кВт",
      "Підключення котла": "DN 200",
      "Підключення контура опалення": "DN 50",
      "Висота з підставкою": "995 мм",
      "Довжина": "1634 мм"
    },
    "inStock": false,
    "currency": "UAH"
  },
  {
    "id": "wp_20510",
    "wpId": 20510,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 20/60/130 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-ape-20-60-130-mm",
    "sku": "30206013",
    "price": "114",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 20/60",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "130 мм",
      "Qmax": "3,2 м³/год",
      "Hmax": "6 м",
      "Споживана потужність": "5-45 W"
    },
    "inStock": false,
    "currency": "EUR"
  },
  {
    "id": "wp_9060",
    "wpId": 9060,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 25/40/180 мм",
    "slug": "nasos-termojet-auto-ape-25-40-180mm",
    "sku": "30254018",
    "price": "116",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/40",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "180 мм",
      "Qmax": "2,5 м³/год",
      "Hmax": "4 м",
      "Споживана потужність": "5-25 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9055",
    "wpId": 9055,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 25/40/130 мм",
    "slug": "nasos-termojet-auto-ape-25-40-130mm",
    "sku": "30254013",
    "price": "113",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/40",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "130 мм",
      "Qmax": "2,5 м³/год",
      "Hmax": "4 м",
      "Споживана потужність": "5-25 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20495",
    "wpId": 20495,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 25/60/180 мм (Копировать)",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-ape-25-60-180-mm-kopyrovat",
    "sku": "30256018",
    "price": "117",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/60",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "180 мм",
      "Qmax": "3,2 м³/год",
      "Hmax": "6 м",
      "Споживана потужність": "5-45 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9062",
    "wpId": 9062,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 25/60/130 мм",
    "slug": "nasos-termojet-auto-ape-25-60-130mm",
    "sku": "30256013",
    "price": "114",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/60",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "130 мм",
      "Qmax": "3,2 м³/год",
      "Hmax": "6 м",
      "Споживана потужність": "5-45 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9064",
    "wpId": 9064,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 25/80/130 мм",
    "slug": "nasos-termojet-auto-ape-25-80-130mm",
    "sku": "30258013",
    "price": "127",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/img_0792-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/80",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "130 мм",
      "Qmax": "3,6 м³/год",
      "Hmax": "8 м",
      "Споживана потужність": "5-65 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9063",
    "wpId": 9063,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 25/80/180 мм",
    "slug": "nasos-termojet-auto-ape-25-80-180mm",
    "sku": "30258018",
    "price": "133",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/80",
      "Діаметр": "RP 1(різьба 1 ½”)",
      "Довжина насоса": "180 мм",
      "Qmax": "3,6 м³/год",
      "Hmax": "8 м",
      "Споживана потужність": "5-65 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_18514",
    "wpId": 18514,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APE 32/80/180 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-ape-32-80-180-mm",
    "sku": "30328018",
    "price": "149",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0478-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/3_10.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340254547966_3-1.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 32/80",
      "Діаметр": "RP 1¼(різьба 2″)",
      "Довжина насоса": "180 мм",
      "Qmax": "4 м³/год",
      "Hmax": "8 м",
      "Споживана потужність": "5-65 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20521",
    "wpId": 20521,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM 25/8/180 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-25-8-180-mm",
    "sku": "30401225",
    "price": "1108",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/32-810_1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340253777168.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/8",
      "Діаметр": "RP 1 ¼(різьба 2″)",
      "Довжина насоса": "180 мм",
      "Qmax": "8 м³/год",
      "Hmax": "8 м",
      "Споживана потужність": "5-80 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20516",
    "wpId": 20516,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM 25/12/180 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-25-12-180-mm",
    "sku": "30251218",
    "price": "264",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/32-12.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340253777168.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 25/12",
      "Діаметр": "RP 1 ¼(різьба 2″)",
      "Довжина насоса": "180 мм",
      "Qmax": "10 м³/год",
      "Hmax": "12 м",
      "Споживана потужність": "5-180 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9065",
    "wpId": 9065,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM 32/8/180 мм",
    "slug": "nasos-termojet-auto-apm-32-8-180mm",
    "sku": "30320818",
    "price": "204",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/32-810_1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340253777168.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 32/8",
      "Діаметр": "RP 1 ¼(різьба 2″)",
      "Довжина насоса": "180 мм",
      "Qmax": "8 м³/год",
      "Hmax": "8 м",
      "Споживана потужність": "5-80 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9066",
    "wpId": 9066,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM 32/10/180 мм",
    "slug": "nasos-termojet-auto-apm-32-10-180mm",
    "sku": "30321018",
    "price": "234",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/32-810_1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340253777168.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 32/10",
      "Діаметр": "RP 1 ¼(різьба 2″)",
      "Довжина насоса": "180 мм",
      "Qmax": "9 м³/год",
      "Hmax": "10 м",
      "Споживана потужність": "5-120 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9067",
    "wpId": 9067,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM 32/12/180 мм",
    "slug": "nasos-termojet-auto-apm-32-12-180mm",
    "sku": "30321218",
    "price": "264",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0471-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/32-12.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/1675340253777168.jpg"
    ],
    "shortDesc": "Опис Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляці",
    "description": "Високоефективні енергозберігаючі циркуляційні насоси з автоматичним електронним регулюванням (AUTO) та можливістю регулювання частоти обертів слаботочним ШІМ- сигналом (широтно імпульсна модуляція). Насоси мають низький індекс енергоефективності та низький рівень шуму. Не потребують технічного обслуговування. Використовуються в системах опалення та вентиляції.",
    "specs": {
      "Назва": "APE 32/12",
      "Діаметр": "RP 1 ¼(різьба 2″)",
      "Довжина насоса": "180 мм",
      "Qmax": "10 м³/год",
      "Hmax": "12 м",
      "Споживана потужність": "5-180 W"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "excel_30400822",
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 40/8/220 мм",
    "slug": "nasos-tsyrkulyatsiynyy-termojet-auto-enerhozberihayuchyy-apm-40-8f-220-mm",
    "sku": "30400822",
    "price": "462.85",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg"
    ],
    "shortDesc": "",
    "description": "",
    "specs": {},
    "inStock": true
  },
  {
    "id": "wp_20414",
    "wpId": 20414,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 40/15-250 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-40-15f-250-mm",
    "sku": "30401525",
    "price": "1195",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/174126546046023.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 40/15",
      "Діаметр": "Dn 40 фланець",
      "Довжина насоса": "250 мм",
      "Qmax": "24 м³/год",
      "Hmax": "15 м",
      "Споживана потужність": "25-670 W",
      "I max": "3.5 А",
      "Розмір": "415*335*250мм",
      "Маса": "22кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20422",
    "wpId": 20422,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 40/18-250 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-40-18f-250-mm",
    "sku": "30401825",
    "price": "1220",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741266218350664.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 40/18",
      "Діаметр": "Dn 40 фланець",
      "Довжина насоса": "250 мм",
      "Qmax": "24 м³/год",
      "Hmax": "18 м",
      "Споживана потужність": "25-670 W",
      "I max": "3.5 A",
      "Розмір": "415*335*250мм",
      "Маса": "22кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20369",
    "wpId": 20369,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 50/10-280 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-50-10f-280-mm",
    "sku": "30501028",
    "price": "1112",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741258536390789.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 50/10",
      "Діаметр": "Dn 50 фланець",
      "Довжина насоса": "280 мм",
      "Qmax": "25 м³/год",
      "Hmax": "10 м",
      "Споживана потужність": "20-435 W",
      "I max": "2.2 A",
      "Розмір": "390*250*455мм",
      "Маса": "22кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_30500824",
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 50/8-240 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-50-8f-240-mm",
    "sku": "30500824",
    "price": "530",
    "categorySlug": "nasosy",
    "image": "/images/nasosy/apm-f.png",
    "images": [
      "/images/nasosy/apm-f.png",
      "/images/nasosy/graph-apm-50-8.png"
    ],
    "shortDesc": "Енергозберігаючий фланцевий циркуляційний насос APM-F 50/8 (DN 50, 240 мм) з частотним керуванням. Максимальний напір 8 м, витрата до 16 м³/год. Коефіцієнт енергоефективності EEI < 0.21, електрофоретичне покриття корпусу.",
    "description": "Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0.21. Електрофоретичне покриття корпусу насоса для запобігання корозії. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою полегшують встановлення насоса. Компактний дизайн, захищений двигун, водяне охолодження, рівень шуму до 50 дБ. Високоміцний зносостійкий підшипник забезпечує довгий термін служби. Застосування: системи опалення та охолодження, циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 50/8",
      "Діаметр": "Dn 50 фланець",
      "Довжина насоса": "240 мм",
      "Qmax": "16 м³/год",
      "Hmax": "8 м",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_30501528",
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 50/15-280 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-50-15f-280-mm",
    "sku": "30501528",
    "price": "1320",
    "categorySlug": "nasosy",
    "image": "/images/nasosy/apm-f.png",
    "images": [
      "/images/nasosy/apm-f.png",
      "/images/nasosy/graph-apm-50-15.png"
    ],
    "shortDesc": "Енергозберігаючий фланцевий циркуляційний насос APM-F 50/15 (DN 50, 280 мм) з частотним керуванням. Максимальний напір 15 м, витрата до 29 м³/год. Коефіцієнт енергоефективності EEI < 0.21, електрофоретичне покриття корпусу.",
    "description": "Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0.21. Електрофоретичне покриття корпусу насоса для запобігання корозії. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою полегшують встановлення насоса. Компактний дизайн, захищений двигун, водяне охолодження, рівень шуму до 50 дБ. Високоміцний зносостійкий підшипник забезпечує довгий термін служби. Застосування: системи опалення та охолодження, циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 50/15",
      "Діаметр": "Dn 50 фланець",
      "Довжина насоса": "280 мм",
      "Qmax": "29 м³/год",
      "Hmax": "15 м",
      "Розмір": "390*250*455мм",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_30501828",
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 50/18-280 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-50-18f-280-mm",
    "sku": "30501828",
    "price": "1390",
    "categorySlug": "nasosy",
    "image": "/images/nasosy/apm-f.png",
    "images": [
      "/images/nasosy/apm-f.png",
      "/images/nasosy/graph-apm-50-18.png"
    ],
    "shortDesc": "Енергозберігаючий фланцевий циркуляційний насос APM-F 50/18 (DN 50, 280 мм) з частотним керуванням. Максимальний напір 18 м, витрата до 31 м³/год. Коефіцієнт енергоефективності EEI < 0.21, електрофоретичне покриття корпусу.",
    "description": "Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0.21. Електрофоретичне покриття корпусу насоса для запобігання корозії. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою полегшують встановлення насоса. Компактний дизайн, захищений двигун, водяне охолодження, рівень шуму до 50 дБ. Високоміцний зносостійкий підшипник забезпечує довгий термін служби. Застосування: системи опалення та охолодження, циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 50/18",
      "Діаметр": "Dn 50 фланець",
      "Довжина насоса": "280 мм",
      "Qmax": "31 м³/год",
      "Hmax": "18 м",
      "Розмір": "390*250*455мм",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20434",
    "wpId": 20434,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 50/12-280 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-50-12f-280-mm",
    "sku": "30501228",
    "price": "1170",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741266218732908.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 50/12",
      "Діаметр": "Dn 50 фланець",
      "Довжина насоса": "280 мм",
      "Qmax": "25 м³/год",
      "Hmax": "12 м",
      "Споживана потужність": "25-550 W",
      "I max": "3 A",
      "Розмір": "390*250*455мм",
      "Маса": "22кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20442",
    "wpId": 20442,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 65/10-340 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-65-10f-340-mm",
    "sku": "30651034",
    "price": "1280",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741266218999857.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 65/10",
      "Діаметр": "Dn 65 фланець",
      "Довжина насоса": "340 мм",
      "Qmax": "37 м³/год",
      "Hmax": "10 м",
      "Споживана потужність": "25-600 W",
      "I max": "3,5 A",
      "Розмір": "395*255*465мм",
      "Маса": "29,5кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20450",
    "wpId": 20450,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 65/12-340 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-65-12f-340-mm",
    "sku": "30651234",
    "price": "1340",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741266219636096.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 65/12",
      "Діаметр": "Dn 65 фланець",
      "Довжина насоса": "340 мм",
      "Qmax": "37 м³/год",
      "Hmax": "12 м",
      "Споживана потужність": "30-710 W",
      "I max": "3,7 A",
      "Розмір": "395*255*465мм",
      "Маса": "29,5кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20456",
    "wpId": 20456,
    "name": "Насос циркуляційний Termojet AUTO енергозберігаючий APM-F 65/15-340 мм",
    "slug": "nasos-czyrkulyaczijnyj-termojet-auto-energozberigayuchyj-apm-65-15f-340-mm",
    "sku": "30651534",
    "price": "1520",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741202799707659.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/1741266219368814.jpg"
    ],
    "shortDesc": "Опис моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують об",
    "description": "моделі Висока енергоефективність, коефіцієнт енергоефективності (EEI) < 0. 21. Електрофоретичне покриття корпусу насоса для запобігання корозі. Надійні ущільнення з EPDM-гуми, не потребують обслуговування. Додаткові фланці з різьбою, що полегшую встановлення насоса. Компактний дизайн, що дозволяє економити місце. Захищений двигун, водяне охолодження, рівень шуму роботи до 50 дБ Високоміцний, зносостійкий підшипник забезпечує довгий термін служби. Застосування Системи опалення та охолодження, а також – циркуляція теплоносія в системах сонячної енергії та гарячого водопостачання.",
    "specs": {
      "Назва": "APM-F 65/15",
      "Діаметр": "Dn 65 фланець",
      "Довжина насоса": "240 мм",
      "Qmax": "45 м³/год",
      "Hmax": "15 м",
      "Споживана потужність": "35-1650 W",
      "I max": "6,8 A",
      "Розмір": "440*285*485мм",
      "Маса": "32,7кг",
      "Температура рідини": "0°C ~ 110°C",
      "Зовнішня температура": "0°C ~ 40°C",
      "Максимальний тиск у системі": "1,0 МПа",
      "Рівень захисту": "IP44",
      "Напруга": "230 В ± 10% / 50 Гц",
      "Тепловий клас": "F",
      "Вимоги до перекачуваної рідини": "чиста, без твердих часток і мінеральних олій, нетоксична, хімічно нейтральна, близька за характеристиками до води",
      "Встановлення": "вал двигуна повинен знаходитися в горизонтальному положенні"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20506",
    "wpId": 20506,
    "name": "Енергозберігаючий рециркуляційний насос TERMOJET SPE12/1.4",
    "slug": "nergozberigayuchi-reczyrkulyaczijni-nasosy-termojet-spe12-1-4",
    "sku": "4535484",
    "price": "126.41",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png"
    ],
    "shortDesc": "Опис Насоси SPE12 – це високоефективні циркуляційні насоси, призначені для рецикуляції води у системах системах гарячого водопостачання. Компактний дизайн, тиха робота та роблять його ідеальним виборо",
    "description": "Насоси SPE12 – це високоефективні циркуляційні насоси, призначені для рецикуляції води у системах системах гарячого водопостачання. Компактний дизайн, тиха робота та роблять його ідеальним вибором для сучасного дому. А корпус з нержавіючої сталі, інтелектуальна система керуваня та енергоефективний двигун забезпечують довговічність, надійну роботу та мінімальне споживання енергії, роблячи насос ідеальним вибором для сучасних систем водопостачання.",
    "specs": {
      "Максимальна подача": "0,6 м³/год",
      "Максимальний напір": "1,4 м",
      "Споживча потужність": "до 9 Вт",
      "Розмір підключення": "½”ВР",
      "Температура рідини": "+2°С~ +110°С",
      "Максимальна температура навколишнього середовища": "+40°С",
      "Максимальний робочий тиск": "10 бар",
      "Клас захисту": "IP44",
      "Характеристики рідини": "чиста, без твердих часток і мінеральнихолій, нетоксична, хімічно нейтральна, з характеристиками,близькими до води",
      "Установка": "Вал двигуна має бути розташований горизонтально",
      "Рівень pH:": "6.5 – 8.5",
      "Корпус насоса": "нержавіюча сталь 304",
      "Двигун": "постійний магніт",
      "Корпус двигуна": "алюмінієвий сплав",
      "Робоче колесо": "полімерний матеріал ізмагнітним наповнювачем",
      "Габарити/вага": "16*11*11/ 1кг."
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20502",
    "wpId": 20502,
    "name": "Енергозберігаючий рециркуляційний насос TERMOJET SPE12/1.4S з таймером та термостатом",
    "slug": "nergozberigayuchi-reczyrkulyaczijni-nasosy-termojet-spe12-1-4s",
    "sku": "4535487",
    "price": "150",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4s.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4s.png"
    ],
    "shortDesc": "Опис Насоси SPE12 – це високоефективні циркуляційні насоси, призначені для рецикуляції води у системах системах гарячого водопостачання. Компактний дизайн, тиха робота та роблять його ідеальним виборо",
    "description": "Насоси SPE12 – це високоефективні циркуляційні насоси, призначені для рецикуляції води у системах системах гарячого водопостачання. Компактний дизайн, тиха робота та роблять його ідеальним вибором для сучасного дому. А корпус з нержавіючої сталі, інтелектуальна система керуваня та енергоефективний двигун забезпечують довговічність, надійну роботу та мінімальне споживання енергії, роблячи насос ідеальним вибором для сучасних систем водопостачання.",
    "specs": {
      "Максимальна подача": "0,6 м³/год",
      "Максимальний напір": "1,4 м",
      "Споживча потужність": "до 9 Вт",
      "Розмір підключення": "½”ВР",
      "Температура рідини": "+2°С~ +110°С",
      "Максимальна температура навколишнього середовища": "+40°С",
      "Максимальний робочий тиск": "10 бар",
      "Клас захисту": "IP44",
      "Характеристики рідини": "чиста, без твердих часток і мінеральнихолій, нетоксична, хімічно нейтральна, з характеристиками,близькими до води",
      "Установка": "Вал двигуна має бути розташований горизонтально",
      "Рівень pH:": "6.5 – 8.5",
      "Корпус насоса": "нержавіюча сталь 304",
      "Двигун": "постійний магніт",
      "Корпус двигуна": "алюмінієвий сплав",
      "Робоче колесо": "полімерний матеріал ізмагнітним наповнювачем",
      "Габарити/вага": "16*11*11/ 1кг."
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_33250618",
    "wpId": null,
    "name": "Кабель живлення з вилкою до насосів APE",
    "slug": "33250618",
    "sku": "33250618",
    "price": "3.5",
    "price_uah": "",
    "categorySlug": "nasosy",
    "image": "/images/kabel-ape.jpg",
    "images": [
      "/images/kabel-ape.jpg"
    ],
    "shortDesc": "",
    "description": "Кабель живлення з вилкою для насосів APE TERMOJET. Забезпечує надійне підключення циркуляційних насосів серії APE до мережі живлення. Якісна ізоляція, стандартна вилка Euro.",
    "specs": {
      "Сумісність": "Насоси серії APE TERMOJET",
      "Тип": "Кабель живлення з вилкою"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_WT400A",
    "name": "Каналізаційна установка Termojet WT 400-A (4 в 1, для унітазу)",
    "slug": "kanalizatsiyna-ustanovka-termojet-wt-400-a",
    "sku": "WT400A",
    "price": "252.82",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png"
    ],
    "shortDesc": "Каналізаційна установка 4 в 1 для повноцінної ванної кімнати (з підвісним унітазом). 400 Вт, 116 л/хв, горизонтальна подача 80 м.",
    "description": "Каналізаційна установка Termojet WT400-A — модель «4 в 1» для повноцінної ванної кімнати з підвісним унітазом. Безшумна робота, сервісна панель. Підходить для систем з температурою води 1–75°C.",
    "specs": {
      "Потужність": "400 Вт",
      "Живлення": "220–240В / 50Гц",
      "Продуктивність": "116 л/хв",
      "Температура води": "1–75°C",
      "Горизонтальна подача": "80 м",
      "Вертикальна подача": "8 м",
      "Вхід": "1×100 мм / 3×40 мм",
      "Вихід": "23/28/32/44 мм",
      "Клас захисту": "IPX4"
    },
    "inStock": true
  },
  {
    "id": "new_WT400B",
    "name": "Каналізаційна установка Termojet WT 400-B (4 в 1, підвісний унітаз)",
    "slug": "kanalizatsiyna-ustanovka-termojet-wt-400-b",
    "sku": "WT400B",
    "price": "252.82",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png"
    ],
    "shortDesc": "Каналізаційна установка 4 в 1 для підвісних унітазів. 400 Вт, 116 л/хв, горизонтальна подача 80 м.",
    "description": "Каналізаційна установка Termojet WT400-B — модель «4 в 1» для підвісних унітазів. Безшумна, з сервісною панеллю. Підходить для температури 1–75°C.",
    "specs": {
      "Потужність": "400 Вт",
      "Живлення": "220–240В / 50Гц",
      "Продуктивність": "116 л/хв",
      "Температура води": "1–75°C",
      "Горизонтальна подача": "80 м",
      "Вертикальна подача": "8 м",
      "Вхід": "1×100 мм / 3×40 мм",
      "Вихід": "23/28/32/44 мм",
      "Клас захисту": "IPX4"
    },
    "inStock": true
  },
  {
    "id": "new_WT400C",
    "name": "Каналізаційна установка Termojet WT 400-C (3 в 1, без унітазу)",
    "slug": "kanalizatsiyna-ustanovka-termojet-wt-400-c",
    "sku": "WT400C",
    "price": "252.82",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/04/spe12-1.4.png"
    ],
    "shortDesc": "Каналізаційна установка 3 в 1 без розʼєму для унітазу. Для пральних машин, ванн, душових. 400 Вт, 125 л/хв.",
    "description": "Каналізаційна установка Termojet WT400-C — модель «3 в 1» без роз'єму для унітазу. Ідеальна для пральних машин, ванн та душових кабін. Безшумна, з сервісною панеллю.",
    "specs": {
      "Потужність": "400 Вт",
      "Живлення": "220–240В / 50Гц",
      "Продуктивність": "125 л/хв",
      "Температура води": "1–75°C",
      "Горизонтальна подача": "80 м",
      "Вертикальна подача": "8 м",
      "Вхід": "3×40 мм",
      "Вихід": "23/28/32/44 мм",
      "Клас захисту": "IPX4"
    },
    "inStock": true
  },
  {
    "id": "wp_9301",
    "wpId": 9301,
    "name": "Термостатичний триходовий Termojet 3/4\" Зовн.різьба, kvs-1.6, temp - 20-43°C",
    "slug": "termostatychnyj-trohhodovyj-zmishuvalnyj-kran-termojet-tmv121-20-43-c",
    "sku": "TMV121",
    "price": "61",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0513-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0513-scaled.jpg"
    ],
    "shortDesc": "Опис Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує без",
    "description": "Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує безпечний перегрів води в бойлерах ГВП з цілью захисту від легіонели, без ризику користувачів можливості ошпарювання. Характеристика Одиниця вимірювання Діапазон температур 20-45°C – 35-60 °C Максимальна робоча температура 95 – 110 °C Точність змішування на виході ±2 °C Посилання на гарячий і холодний тиск 3 бар Максимальний статичний тиск 10 бар Максимальний робочий тиск 5 бар Максимальна різниця між тиском на вході 3 бар Потік KVS 1,6 i KVS 2,5 Рідина Санітарна вода, вода / розчин гліколю Підключення Зовнішня або внутр. різьба Корпус клапана CW617N Ручка Нейлон Прокладка PDM Характеристика Одиниця вимірювання Артикул TMV121 Підключення GZ ¾”M KVS 1.6 м³/год Діапазон температур 20-45 °C",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Діапазон температур": "20-45 °C",
      "Максимальна робоча температура": "95 – 110 °C",
      "Точність змішування на виході": "±2 °C",
      "Посилання на гарячий і холодний тиск": "3 бар",
      "Максимальний статичний тиск": "10 бар",
      "Максимальний робочий тиск": "5 бар",
      "Максимальна різниця між тиском на вході": "3 бар",
      "Потік": "KVS 1,6 i KVS 2,5",
      "Рідина": "Санітарна вода, вода / розчин гліколю",
      "Підключення": "GZ ¾”M",
      "Корпус клапана": "CW617N",
      "Ручка": "Нейлон",
      "Прокладка": "PDM",
      "Артикул": "TMV121",
      "KVS": "1.6 м³/год"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9295",
    "wpId": 9295,
    "name": "Термостатичний триходовий Termojet 3/4\" Зовн.різьба, kvs-1.6, temp - 35-60°C",
    "slug": "termostatychnyj-trohhodovyj-zmishuvalnyj-kran-termojet-tmv122-35-60-c",
    "sku": "TMV122",
    "price": "61",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0511-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0511-scaled.jpg"
    ],
    "shortDesc": "Опис Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує без",
    "description": "Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує безпечний перегрів води в бойлерах ГВП з цілью захисту від легіонели, без ризику користувачів можливості ошпарювання. Характеристика Одиниця вимірювання Діапазон температур 20-45°C – 35-60 °C Максимальна робоча температура 95 – 110 °C Точність змішування на виході ±2 °C Посилання на гарячий і холодний тиск 3 бар Максимальний статичний тиск 10 бар Максимальний робочий тиск 5 бар Максимальна різниця між тиском на вході 3 бар Потік KVS 1,6 i KVS 2,5 Рідина Санітарна вода, вода / розчин гліколю Підключення Зовнішня або внутр. різьба Корпус клапана CW617N Ручка Нейлон Прокладка PDM Характеристика Одиниця вимірювання Артикул TMV122 Підключення GZ 1″M KVS 1.6 м³/год Діапазон температур 35-60 °C",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Діапазон температур": "35-60 °C",
      "Максимальна робоча температура": "95 – 110 °C",
      "Точність змішування на виході": "±2 °C",
      "Посилання на гарячий і холодний тиск": "3 бар",
      "Максимальний статичний тиск": "10 бар",
      "Максимальний робочий тиск": "5 бар",
      "Максимальна різниця між тиском на вході": "3 бар",
      "Потік": "KVS 1,6 i KVS 2,5",
      "Рідина": "Санітарна вода, вода / розчин гліколю",
      "Підключення": "GZ 1″M",
      "Корпус клапана": "CW617N",
      "Ручка": "Нейлон",
      "Прокладка": "PDM",
      "Артикул": "TMV122",
      "KVS": "1.6 м³/год"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9302",
    "wpId": 9302,
    "name": "Термостатичний триходовий Termojet 1\" Зовн.різьба, kvs-1.6, temp - 20-43°C",
    "slug": "termostatychnyj-trohhodovyj-zmishuvalnyj-kran-termojet-tmv131-20-43-c",
    "sku": "TMV131",
    "price": "62",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0513-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0513-scaled.jpg"
    ],
    "shortDesc": "Опис Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує без",
    "description": "Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує безпечний перегрів води в бойлерах ГВП з цілью захисту від легіонели, без ризику користувачів можливості ошпарювання. Характеристика Одиниця вимірювання Діапазон температур 20-45°C – 35-60 °C Максимальна робоча температура 95 – 110 °C Точність змішування на виході ±2 °C Посилання на гарячий і холодний тиск 3 бар Максимальний статичний тиск 10 бар Максимальний робочий тиск 5 бар Максимальна різниця між тиском на вході 3 бар Потік KVS 1,6 i KVS 2,5 Рідина Санітарна вода, вода / розчин гліколю Підключення Зовнішня або внутр. різьба Корпус клапана CW617N Ручка Нейлон Прокладка PDM Характеристика Одиниця вимірювання Артикул TMV131 Підключення GZ 1″ KVS 1.6 м³/год Діапазон температур 20-45 °C",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Діапазон температур": "20-45 °C",
      "Максимальна робоча температура": "95 – 110 °C",
      "Точність змішування на виході": "±2 °C",
      "Посилання на гарячий і холодний тиск": "3 бар",
      "Максимальний статичний тиск": "10 бар",
      "Максимальний робочий тиск": "5 бар",
      "Максимальна різниця між тиском на вході": "3 бар",
      "Потік": "KVS 1,6 i KVS 2,5",
      "Рідина": "Санітарна вода, вода / розчин гліколю",
      "Підключення": "GZ 1″",
      "Корпус клапана": "CW617N",
      "Ручка": "Нейлон",
      "Прокладка": "PDM",
      "Артикул": "TMV131",
      "KVS": "1.6 м³/год"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9300",
    "wpId": 9300,
    "name": "Термостатичний триходовий Termojet 1\" Зовн.різьба, kvs-1.6, temp - 35-60°C",
    "slug": "termostatychnyj-trohhodovyj-zmishuvalnyj-kran-termojet-tmv132-35-60-c",
    "sku": "TMV132",
    "price": "62",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0511-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0511-scaled.jpg"
    ],
    "shortDesc": "Опис Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує без",
    "description": "Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує безпечний перегрів води в бойлерах ГВП з цілью захисту від легіонели, без ризику користувачів можливості ошпарювання. Характеристика Одиниця вимірювання Діапазон температур 20-45°C – 35-60 °C Максимальна робоча температура 95 – 110 °C Точність змішування на виході ±2 °C Посилання на гарячий і холодний тиск 3 бар Максимальний статичний тиск 10 бар Максимальний робочий тиск 5 бар Максимальна різниця між тиском на вході 3 бар Потік KVS 1,6 i KVS 2,5 Рідина Санітарна вода, вода / розчин гліколю Підключення Зовнішня або внутр. різьба Корпус клапана CW617N Ручка Нейлон Прокладка PDM Характеристика Одиниця вимірювання Артикул TMV132 Підключення GZ 1″ KVS 1.6 м³/год Діапазон температур 35-60 °C",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Діапазон температур": "35-60 °C",
      "Максимальна робоча температура": "95 – 110 °C",
      "Точність змішування на виході": "±2 °C",
      "Посилання на гарячий і холодний тиск": "3 бар",
      "Максимальний статичний тиск": "10 бар",
      "Максимальний робочий тиск": "5 бар",
      "Максимальна різниця між тиском на вході": "3 бар",
      "Потік": "KVS 1,6 i KVS 2,5",
      "Рідина": "Санітарна вода, вода / розчин гліколю",
      "Підключення": "GZ 1″",
      "Корпус клапана": "CW617N",
      "Ручка": "Нейлон",
      "Прокладка": "PDM",
      "Артикул": "TMV132",
      "KVS": "1.6 м³/год"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9299",
    "wpId": 9299,
    "name": "Термостатичний триходовий Termojet 1\" Зовн.різьба, kvs-2.5, temp - 20-43°C",
    "slug": "termostatychnyj-trohhodovyj-zmishuvalnyj-kran-termojet-tmv231-20-43-c",
    "sku": "TMV231",
    "price": "62",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0513-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0513-scaled.jpg"
    ],
    "shortDesc": "Опис Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує без",
    "description": "Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує безпечний перегрів води в бойлерах ГВП з цілью захисту від легіонели, без ризику користувачів можливості ошпарювання. Характеристика Одиниця вимірювання Діапазон температур 20-45°C – 35-60 °C Максимальна робоча температура 95 – 110 °C Точність змішування на виході ±2 °C Посилання на гарячий і холодний тиск 3 бар Максимальний статичний тиск 10 бар Максимальний робочий тиск 5 бар Максимальна різниця між тиском на вході 3 бар Потік KVS 1,6 i KVS 2,5 Рідина Санітарна вода, вода / розчин гліколю Підключення Зовнішня або внутр. різьба Корпус клапана CW617N Ручка Нейлон Прокладка PDM Характеристика Одиниця вимірювання Артикул TMV231 Підключення GZ 1″ KVS 2.5 м³/год Діапазон температур 20-45 °C",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Діапазон температур": "20-45 °C",
      "Максимальна робоча температура": "95 – 110 °C",
      "Точність змішування на виході": "±2 °C",
      "Посилання на гарячий і холодний тиск": "3 бар",
      "Максимальний статичний тиск": "10 бар",
      "Максимальний робочий тиск": "5 бар",
      "Максимальна різниця між тиском на вході": "3 бар",
      "Потік": "KVS 1,6 i KVS 2,5",
      "Рідина": "Санітарна вода, вода / розчин гліколю",
      "Підключення": "GZ 1″",
      "Корпус клапана": "CW617N",
      "Ручка": "Нейлон",
      "Прокладка": "PDM",
      "Артикул": "TMV231",
      "KVS": "2.5 м³/год"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9298",
    "wpId": 9298,
    "name": "Термостатичний триходовий Termojet 1\" Зовн.різьба, kvs-2.5, temp - 35-60°C",
    "slug": "termostatychnyj-trohhodovyj-zmishuvalnyj-kran-termojet-tmv232-35-60-c",
    "sku": "TMV232",
    "price": "62",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0511-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0511-scaled.jpg"
    ],
    "shortDesc": "Опис Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує без",
    "description": "Основне призначення – підтримка постійної заданої температури в системах підлового опалення та температури води ГВП. Система захисту від випадкового переналаштування клапана; Забезпечує безпечний перегрів води в бойлерах ГВП з цілью захисту від легіонели, без ризику користувачів можливості ошпарювання. Характеристика Одиниця вимірювання Діапазон температур 20-45°C – 35-60 °C Максимальна робоча температура 95 – 110 °C Точність змішування на виході ±2 °C Посилання на гарячий і холодний тиск 3 бар Максимальний статичний тиск 10 бар Максимальний робочий тиск 5 бар Максимальна різниця між тиском на вході 3 бар Потік KVS 1,6 i KVS 2,5 Рідина Санітарна вода, вода / розчин гліколю Підключення Зовнішня або внутр. різьба Корпус клапана CW617N Ручка Нейлон Прокладка PDM Характеристика Одиниця вимірювання Артикул TMV232 Підключення GZ 1″ KVS 2.5 м³/год Діапазон температур 35-60 °C",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Діапазон температур": "35-60 °C",
      "Максимальна робоча температура": "95 – 110 °C",
      "Точність змішування на виході": "±2 °C",
      "Посилання на гарячий і холодний тиск": "3 бар",
      "Максимальний статичний тиск": "10 бар",
      "Максимальний робочий тиск": "5 бар",
      "Максимальна різниця між тиском на вході": "3 бар",
      "Потік": "KVS 1,6 i KVS 2,5",
      "Рідина": "Санітарна вода, вода / розчин гліколю",
      "Підключення": "GZ 1″",
      "Корпус клапана": "CW617N",
      "Ручка": "Нейлон",
      "Прокладка": "PDM",
      "Артикул": "TMV232",
      "KVS": "2.5 м³/год"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9280",
    "wpId": 9280,
    "name": "Триходовий змішувальний кран Termojet, DN20, kvs-6.3 внутрішня різьба",
    "slug": "3-h-hodovyj-klapan-z-vnutrishnoyu-rizboyu-3-4",
    "sku": "RMV03100-034",
    "price": "28.63",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0506-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0506-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 80 mm L2 40 mm L3 72,5 mm L4 16,5 mm H 82 mm H1 19 mm H2 28,5 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN20",
      "KVS": "6.3 м³/год",
      "Різьба": "3/4\" Rp (внутрішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "34",
      "Висота H": "82 мм",
      "Довжина L1": "80 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9274",
    "wpId": 9274,
    "name": "Триходовий змішувальний кран Termojet, DN20, kvs-2,5 зовнішня різьба",
    "slug": "3-h-hodovyj-klapan-z-zovnishnoyu-rizboyu-3-4",
    "sku": "RMV03110-034",
    "price": "25.92",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0507-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0507-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Приклад встановлення З’єднання з приводом Розібрати ручку вентиля, прикрутити протиобертальний елемент на кришку вентиля та встановити адаптер вентиля на вал",
    "specs": {
      "DN": "DN20",
      "KVS": "2.5 м³/год",
      "Різьба": "3/4\" G (зовнішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "34",
      "Висота H": "82 мм",
      "Довжина L1": "80 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9283",
    "wpId": 9283,
    "name": "Триходовий змішувальний кран Termojet, DN25, kvs-10 внутрішня різьба",
    "slug": "3-h-hodovyj-klapan-z-vnutrishnoyu-rizboyu-1",
    "sku": "RMV03100-100",
    "price": "34.32",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0498-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0498-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 80 mm L2 40 mm L3 72,5 mm L4 21 mm H 82 mm H1 19 mm H2 28,5 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN25",
      "KVS": "10 м³/год",
      "Різьба": "1\" Rp (внутрішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "42",
      "Висота H": "82 мм",
      "Довжина L1": "80 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9273",
    "wpId": 9273,
    "name": "Триходовий змішувальний кран Termojet, DN25, kvs-6 зовнішня різьба",
    "slug": "3-h-hodovyj-klapan-z-zovnishnoyu-rizboyu-1",
    "sku": "RMV03110-100",
    "price": "27.53",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0515-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0515-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Приклад встановлення З’єднання з приводом Розібрати ручку вентиля, прикрутити протиобертальний елемент на кришку вентиля та встановити адаптер вентиля на вал",
    "specs": {
      "DN": "DN25",
      "KVS": "6 м³/год",
      "Різьба": "1\" G (зовнішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "42",
      "Висота H": "82 мм",
      "Довжина L1": "80 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9284",
    "wpId": 9284,
    "name": "Триходовий змішувальний кран Termojet, DN32, kvs-16 внутрішня різьба",
    "slug": "3-h-hodovyj-klapan-z-vnutrishnoyu-rizboyu-1-1-4",
    "sku": "RMV03100-114",
    "price": "47.98",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0500-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0500-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 90 mm L2 45 mm L3 77,5 mm L4 21 mm H 90 mm H1 23 mm H2 32,5 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN32",
      "KVS": "16 м³/год",
      "Різьба": "1 1/4\" Rp (внутрішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "49",
      "Висота H": "90 мм",
      "Довжина L1": "90 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9272",
    "wpId": 9272,
    "name": "Триходовий змішувальний кран Termojet, DN32, kvs-12 зовнішня різьба",
    "slug": "3-h-hodovyj-klapan-z-zovnishnoyu-rizboyu-1-1-4",
    "sku": "RMV03110-114",
    "price": "28.85",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0504-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0504-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Приклад встановлення З’єднання з приводом Розібрати ручку вентиля, прикрутити протиобертальний елемент на кришку вентиля та встановити адаптер вентиля на вал",
    "specs": {
      "DN": "DN32",
      "KVS": "12 м³/год",
      "Різьба": "1 1/4\" G (зовнішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "49",
      "Висота H": "90 мм",
      "Довжина L1": "90 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9285",
    "wpId": 9285,
    "name": "Триходовий змішувальний кран Termojet, DN40, kvs-25 внутрішня різьба",
    "slug": "3-h-hodovyj-klapan-z-vnutrishnoyu-rizboyu-1-1-2",
    "sku": "RMV03100-112",
    "price": "100.93",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0494-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0494-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 115 mm L2 57,5 mm L3 88,5 mm L4 26 mm H 101 mm H1 28 mm H2 39 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN40",
      "KVS": "25 м³/год",
      "Різьба": "1 1/2\" Rp (внутрішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "55",
      "Висота H": "101 мм",
      "Довжина L1": "115 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9269",
    "wpId": 9269,
    "name": "Триходовий змішувальний кран Termojet, DN40, kvs-18 зовнішня різьба",
    "slug": "3-h-hodovyj-klapan-z-zovnishnoyu-rizboyu-1-1-2",
    "sku": "RMV03110-112",
    "price": "45.47",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0497-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0497-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Приклад встановлення З’єднання з приводом Розібрати ручку вентиля, прикрутити протиобертальний елемент на кришку вентиля та встановити адаптер вентиля на вал",
    "specs": {
      "DN": "DN40",
      "KVS": "18 м³/год",
      "Різьба": "1 1/2\" G (зовнішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "55",
      "Висота H": "101 мм",
      "Довжина L1": "115 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9286",
    "wpId": 9286,
    "name": "Триходовий змішувальний кран Termojet, DN50, kvs-40 внутрішня різьба",
    "slug": "3-h-hodovyj-klapan-z-vnutrishnoyu-rizboyu-2",
    "sku": "RMV03100-200",
    "price": "107.18",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0493-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0493-scaled.jpg"
    ],
    "shortDesc": "Опис Ротаційні змішувальні клапани TERMOJET розроблені для використання в комерційних і побутових системах опалення, наприклад радіатори, теплі підлоги, променисті панелі, змішувальні контури, кімнатн",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 125 mm L2 62,5 mm L3 93,5 mm L4 22,5 mm H 101 mm H1 28 mm H2 39 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN50",
      "KVS": "40 м³/год",
      "Різьба": "2\" Rp (внутрішня)",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%",
      "Ключ SW": "66",
      "Висота H": "101 мм",
      "Довжина L1": "125 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9319",
    "wpId": 9319,
    "name": "Чотирьохходовий змішувальний кран Termojet, DN25, kvs-12 внутрішня різьба",
    "slug": "chotyrohhodovyj-zmishuvalnyj-kran-termojet-rmv04110-100-2",
    "sku": "RMV04110-100",
    "price": "65.78",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0496-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0496-scaled.jpg"
    ],
    "shortDesc": "Редагувати ХарактеристикаОдиниця вимірювання КорпусЛатунь РоторЛатунь Матеріал корпусаНейлон/Латунь ПрокладкиEPDM Покривна плита (змінна)Нейлон РучкаНейлон Діапазон робочої температури-10 - 110°C Макс",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 80 mm L2 40 mm L3 80 mm L4 21 mm H 82 mm H1 19 mm H2 32,5 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN25",
      "KVS": "12 м³/год",
      "Різьба": "1\" Rp (внутрішня)",
      "Тип": "4-ходовий змішувальний",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9316",
    "wpId": 9316,
    "name": "Чотирьохходовий змішувальний кран Termojet, DN32, kvs-18 внутрішня різьба",
    "slug": "chotyrohhodovyj-zmishuvalnyj-kran-termojet-rmv04110-100",
    "sku": "RMV04110-114",
    "price": "74.36",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0496-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0496-scaled.jpg"
    ],
    "shortDesc": "Редагувати ХарактеристикаОдиниця вимірювання КорпусЛатунь РоторЛатунь Матеріал корпусаНейлон/Латунь ПрокладкиEPDM Покривна плита (змінна)Нейлон РучкаНейлон Діапазон робочої температури-10 - 110°C Макс",
    "description": "Будова Редагувати 1. Корпус вентиля 2. Ротор вентиля 3. Кришка вентиля 4. Ручка вентиля 5. Індикатор положення ручки 6. Схований гвинт ручки 7. Гвинт 8. Ущільнювальне кільце 9. Індикатор положення 10. Гвинт для кришки 11. Ущільнювальне кільце 12. Гвинт для кришки Схема потоку Розміри Редагувати ХАРАКТЕРИСТИКА ЗНАЧЕННЯ L1 90 mm L2 45 mm L3 90 mm L4 21 mm H 90 mm H1 23 mm H2 32,5 mm H3 28 mm Приклад встановлення",
    "specs": {
      "DN": "DN32",
      "KVS": "18 м³/год",
      "Різьба": "1 1/4\" Rp (внутрішня)",
      "Тип": "4-ходовий змішувальний",
      "Макс. тиск": "PN 10 бар",
      "Температура": "-10…+110 °C",
      "Матеріал корпусу": "Латунь CW617N",
      "Ущільнення": "EPDM",
      "Витік": "< 0,1%"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9042",
    "wpId": 9042,
    "name": "ABF-ZV3-114 3-ходовий зональний клапан 1¼\" з електроприводом, 230V AC, 8с/60°, 5 Нм",
    "slug": "3-hodovyj-zonalnyj-klapan-1-z-pryvodom-230v-ac-8s-60-5nm-2",
    "sku": "47032230",
    "price": "118",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/12121321212-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/12121321212-1.jpg"
    ],
    "shortDesc": "Зонний 3-ходовий клапан ABF01-3-114M DN32 (1¼\") з електроприводом 230V AC для зонального керування опаленням, ГВП, вентиляцією та системами з тепловими насосами. Kvs 13 м³/год, крутний момент 5 Нм, час повороту 8 с/60°.",
    "description": "Зонний 3-ходовий клапан ABF01-3-114M (DN32, 1¼\") з електроприводом призначений для систем керування опаленням, ГВП, вентиляцією, кондиціонуванням і тепловими насосами. Латунний корпус CW617N, запірний елемент PPS, ущільнення EPDM. Привід 230V AC з 2-точковим керуванням (2P SPST), ручним управлінням та індикатором стану. Монтується на вертикальні 3-ходові розподільчі клапани (обертання 60°).",
    "specs": {
      "DN": "32",
      "Розмір": "1¼\"",
      "Kvs": "13 м³/год",
      "Макс. тиск, PN": "10 бар",
      "Макс. температура": "120 °C",
      "Матеріал корпусу": "латунь CW617N",
      "Запірний елемент": "PPS",
      "Ущільнення": "EPDM",
      "Привід / напруга": "230V AC",
      "Керування": "2P SPST",
      "Час повороту": "8 с/60°",
      "Крутний момент": "5 Нм",
      "Ступінь захисту": "IP44",
      "Ручне управління": "так"
    },
    "inStock": true,
    "video": "https://youtu.be/Z9fwMM8Vn3g?si=hx7xEcCU6CRtGQFe",
    "currency": "EUR"
  },
  {
    "id": "wp_9041",
    "wpId": 9041,
    "name": "Електропривід  з трипозиційним управлінням \"TERMOJET\" 401N 230 V (120 сек.) AQUA401-3-230-120",
    "slug": "elektropryvid-z-trypozyczijnym-upravlinnyam-termojet-401n-230-v-120-sek-siryj",
    "sku": "AQUAO401-3-230-120",
    "price": "92.24",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg"
    ],
    "shortDesc": "Опис Електричні приводи TERMOJET розроблені для роботи на 3-х або 4-х ходових поворотних змішувальних кранах (3/4″ – 2″), для яких потрібен максимальний крутний момент 8 Нм. Електроп",
    "description": "Електричні приводи TERMOJET розроблені для роботи на 3-х або 4-х ходових поворотних змішувальних кранах (3/4″ – 2″), для яких потрібен максимальний крутний момент 8 Нм. Електроприводи повинні бути підключені до триточкового контролера напругою живлення 230В змінного струму. Приводи легко монтуються на клапани різних європейських виробників, таких як Barberi, IVAR, LK, Danfoss, Hontwell, Meibes, Womix и т.д. Приводи компактного розміру, що дозволяє встановлювати їх в будь-якому місці. Характеристика Одиниця вимірювання Напруга 230V Енергоспоживання 5W Крутний момент 6Нм Керування SPDT (3-точковий) Клас захисту II, IP42 Час обертання на 90° 120 сек Рівень шуму >35дб Ручне управління Так",
    "specs": {
      "Напруга": "230V AC, 50-60 Гц",
      "Енергоспоживання": "макс. 5 Вт",
      "Крутний момент": "6 Нм (10 Нм на замовлення)",
      "Керування": "3-точкове ON/OFF",
      "Час обертання 90°": "120 сек",
      "Ручне керування": "Так (кнопка розблокування + ручка)",
      "Клас захисту": "IP42",
      "Рівень шуму": "макс. 40 дБ (на відстані 100 мм)",
      "Довжина кабелю": "1 м (3×0.75 мм²)",
      "Сертифікати": "CE, RoHS",
      "Застосування": "3/4-ходові поворотні клапани DN15–DN50"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9928",
    "wpId": 9928,
    "name": "Електропривід  з трипозиційним управлінням \"TERMOJET\" 405N 230 V (60 сек.)",
    "slug": "silownik-termojet-aqua401-60-sek",
    "sku": "AQUAO405-3-230-060",
    "price": "92.5",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg"
    ],
    "shortDesc": "Опис Електричні приводи TERMOJET розроблені для роботи на 3-х або 4-х ходових поворотних змішувальних кранах (3/4″ – 2″), для яких потрібен максимальний крутний момент 8 Нм. Електроп",
    "description": "Електричні приводи TERMOJET розроблені для роботи на 3-х або 4-х ходових поворотних змішувальних кранах (3/4″ – 2″), для яких потрібен максимальний крутний момент 8 Нм. Електроприводи повинні бути підключені до триточкового контролера напругою живлення 230В змінного струму. Приводи легко монтуються на клапани різних європейських виробників, таких як Barberi, IVAR, LK, Danfoss, Hontwell, Meibes, Womix и т.д. Приводи компактного розміру, що дозволяє встановлювати їх в будь-якому місці. Характеристика Одиниця вимірювання Напруга 230V Енергоспоживання 5W Крутний момент 6Нм Керування SPDT (3-точковий) Клас захисту II, IP42 Час обертання на 90° 60 сек Рівень шуму >35дб Ручне управління Так",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Напруга": "230V",
      "Енергоспоживання": "5W",
      "Крутний момент": "6Нм",
      "Керування": "SPDT (3-точковий)",
      "Клас захисту": "II, IP42",
      "Час обертання на 90°": "60 сек",
      "Рівень шуму": ">35дб",
      "Ручне управління": "Так"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "wp_9040",
    "wpId": 9040,
    "name": "Електропривід  \"TERMOJET\" 411 24V ac/dc. 0(2)-10v. 60s. 120s/90* 6 Nm",
    "slug": "elektropryvid-termojet-411-24v-ac-dc-02-10v-60s-120s-90-6-nm",
    "sku": "AQUA411-0-10-24",
    "price": "145",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg"
    ],
    "shortDesc": "Опис Електричні приводи TERMOJET розроблені для роботи на 3-х або 4-х ходових поворотних змішувальних кранах (3/4″ – 2″), для яких потрібен максимальний крутний момент 8 Нм. Електроп",
    "description": "Електричні приводи TERMOJET розроблені для роботи на 3-х або 4-х ходових поворотних змішувальних кранах (3/4″ – 2″), для яких потрібен максимальний крутний момент 8 Нм. Електроприводи повинні бути підключені до триточкового контролера напругою живлення 230В змінного струму. Приводи легко монтуються на клапани різних європейських виробників, таких як Barberi, IVAR, LK, Danfoss, Hontwell, Meibes, Womix и т.д. Приводи компактного розміру, що дозволяє встановлювати їх в будь-якому місці. Характеристика Одиниця вимірювання Напруга 24V Енергоспоживання 2W Крутний момент 6Нм Керування 0-10V Клас захисту II, IP42 Час обертання на 90° 60/120 сек Рівень шуму >35дб Ручне управління Так",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Напруга": "24V",
      "Енергоспоживання": "2W",
      "Крутний момент": "6Нм",
      "Керування": "0-10V",
      "Клас захисту": "II, IP42",
      "Час обертання на 90°": "60/120 сек",
      "Рівень шуму": ">35дб",
      "Ручне управління": "Так"
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "new_AQUAO910_3_230_060",
    "wpId": null,
    "name": "Електропривід  з двопозиційним управлінням \"TERMOJET\" 412N 230 V, 2P+AUX (60 сек.)",
    "slug": "aquao910-3-230-060",
    "sku": "AQUAO910-3-230-060",
    "price": "92.5",
    "price_uah": "",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/1684839955239616.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Електропривід TERMOJET 412N з двопозиційним управлінням для регулювальних клапанів систем опалення та кондиціонування. Напруга 230V, час спрацювання 60 секунд. Надійна конструкція, сумісна з клапанами типу 2P+AUX.",
    "specs": {
      "Напруга": "230V AC",
      "Тип управління": "Двопозиційне (2P+AUX)",
      "Час спрацювання": "60 сек",
      "Артикул": "412N"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_20480",
    "wpId": 20480,
    "name": "Електропривід з інтегр. контролером і датчиком\"TERMOJET\" 413, 230V, 3-точковий, 5-90*С, 6 Nm",
    "slug": "elektropryvid-keruvannya-postijnoyu-temperaturoyu-pro400",
    "sku": "TJ413",
    "price": "185",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2025/03/img_3786.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2025/03/img_3786.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/pryvod_pro400_ren4_page-0001-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2025/03/pryvod_pro400_ren5_page-0001-scaled.jpg"
    ],
    "shortDesc": "Опис AQUA 413 – це контролер для підтримання постійної температури із вбудованим датчиком та регульованими налаштуваннями температури. Призначений для роботи з триходовими поворотними змішувальними кл",
    "description": "AQUA 413 – це контролер для підтримання постійної температури із вбудованим датчиком та регульованими налаштуваннями температури. Призначений для роботи з триходовими поворотними змішувальними клапанами. Контролери PRO400 забезпечують високу точність регулювання та легкість монтажу завдяки різним системам кріплення. Контролери доступні у виконанні на 230 В змінного струму з кабелем та євровилкою, а також у комплекті з адаптером і попередньо зібраним кабелем довжиною 1,5 м. Контролер може працювати вручну за допомогою ручки і кнопки на кришці пристрою. Контролери AQUA 413 рекомендовані для: підтримання сталої температури в контурі нагріву котла (захист від конденсації), застосування в системах теплих підлог, промислових процесах, акумуляторах тепла, системах гарячого водопостачання. Особливості Дві попередньо налаштовані гідравлічні схеми. Попередньо змонтований з температурним датчиком. Однодатчикове рішення. Регульоване керування температурою. Проста користувацька панель. Прямий монтаж на 20 різних змішувальних клапанів. Можливість налаштування напрямку відкривання змішувального клапана. Інноваційна система під’єднання датчиків. Характеристика Одиниця вимірювання Напруга 230 В, 50–60 Гц Енергоспоживання 5W Крутний момент 6Нм Керування SPDT (3-точковий) Клас захисту IP42 Час обертання на 90° 120 сек Рівень шуму макс. 40 дБ (на відстані 100 мм від пристрою) Ручне управління є, натискання зчеплення (clutch) з можливістю обертання ручкою Сертифікація CE, RoHS Індикатор положення так, можливе налаштування CW-CCW згідно з монтажем клапана Довжина кабелю євровилка – 1,5 м, датчик – 5 × 0,5 м (діаметр 4 мм).",
    "specs": {
      "Характеристика": "Одиниця вимірювання",
      "Напруга": "230 В, 50–60 Гц",
      "Енергоспоживання": "5W",
      "Крутний момент": "6Нм",
      "Керування": "SPDT (3-точковий)",
      "Клас захисту": "IP42",
      "Час обертання на 90°": "120 сек",
      "Рівень шуму": "макс. 40 дБ (на відстані 100 мм від пристрою)",
      "Ручне управління": "є, натискання зчеплення (clutch) з можливістю обертання ручкою",
      "Сертифікація": "CE, RoHS",
      "Індикатор положення": "так, можливе налаштування CW-CCW згідно з монтажем клапана",
      "Довжина кабелю": "євровилка – 1,5 м, датчик – 5 × 0,5 м (діаметр 4 мм)."
    },
    "inStock": true,
    "video": "https://youtu.be/Xw47947XGqE",
    "currency": "EUR"
  },
  {
    "id": "new_SBV012",
    "name": "Статичний балансувальний клапан Termojet SBV DN15 (Rp 1/2\")",
    "slug": "statychnyi-balansuvalny-klapan-termojet-sbv-dn15",
    "sku": "SBV-012",
    "price": "33",
    "currency": "EUR",
    "categorySlug": "balansuval-klapany",
    "image": "/images/sbv-klapan.png",
    "images": [
      "/images/sbv-klapan.png"
    ],
    "shortDesc": "Статичний балансувальний клапан DN15 для систем опалення та охолодження. Функції: балансування, налаштування, вимірювання, перекривання.",
    "description": "Статичний балансувальний клапан SBV-012 Termojet DN15 призначений для балансування систем опалення, охолодження та водопостачання. Виконує функції балансування, попереднього налаштування, вимірювання витрат та перекривання. Матеріал: латунь CW617N, ущільнення EPDM. KVS (4 оберти): 2,56 м³/год.",
    "specs": {
      "DN": "15",
      "Підключення": "Rp 1/2\"",
      "KVS (4 оберти)": "2,56 м³/год",
      "PN": "20 бар",
      "L": "90 мм",
      "H": "98 мм",
      "Вага": "580 г",
      "Макс. температура": "120°C",
      "Матеріал": "Латунь CW617N",
      "Мін. температура": "-20 °C",
      "Робоча рідина": "Вода, гліколь до 50%",
      "Ущільнення": "EPDM",
      "Функції": "Балансування, попереднє налаштування, вимірювання, відсічення"
    },
    "inStock": true
  },
  {
    "id": "new_SBV034",
    "name": "Статичний балансувальний клапан Termojet SBV DN20 (Rp 3/4\")",
    "slug": "statychnyi-balansuvalny-klapan-termojet-sbv-dn20",
    "sku": "SBV-034",
    "price": "39",
    "currency": "EUR",
    "categorySlug": "balansuval-klapany",
    "image": "/images/sbv-klapan.png",
    "images": [
      "/images/sbv-klapan.png"
    ],
    "shortDesc": "Статичний балансувальний клапан DN20 для систем опалення та охолодження. KVS 5,39 м³/год.",
    "description": "Статичний балансувальний клапан SBV-034 Termojet DN20 для балансування систем опалення та охолодження. KVS (4 оберти): 5,39 м³/год. Матеріал: латунь CW617N, ущільнення EPDM.",
    "specs": {
      "DN": "20",
      "Підключення": "Rp 3/4\"",
      "KVS (4 оберти)": "5,39 м³/год",
      "PN": "20 бар",
      "L": "97 мм",
      "H": "98 мм",
      "Вага": "680 г",
      "Макс. температура": "120°C",
      "Матеріал": "Латунь CW617N",
      "Мін. температура": "-20 °C",
      "Робоча рідина": "Вода, гліколь до 50%",
      "Ущільнення": "EPDM",
      "Функції": "Балансування, попереднє налаштування, вимірювання, відсічення"
    },
    "inStock": true
  },
  {
    "id": "new_SBV100",
    "name": "Статичний балансувальний клапан Termojet SBV DN25 (Rp 1\")",
    "slug": "statychnyi-balansuvalny-klapan-termojet-sbv-dn25",
    "sku": "SBV-100",
    "price": "45",
    "currency": "EUR",
    "categorySlug": "balansuval-klapany",
    "image": "/images/sbv-klapan.png",
    "images": [
      "/images/sbv-klapan.png"
    ],
    "shortDesc": "Статичний балансувальний клапан DN25 для систем опалення та охолодження. KVS 8,59 м³/год.",
    "description": "Статичний балансувальний клапан SBV-100 Termojet DN25 для балансування систем опалення та охолодження. KVS (4 оберти): 8,59 м³/год. Матеріал: латунь CW617N, ущільнення EPDM.",
    "specs": {
      "DN": "25",
      "Підключення": "Rp 1\"",
      "KVS (4 оберти)": "8,59 м³/год",
      "PN": "20 бар",
      "L": "100 мм",
      "H": "101 мм",
      "Вага": "780 г",
      "Макс. температура": "120°C",
      "Матеріал": "Латунь CW617N",
      "Мін. температура": "-20 °C",
      "Робоча рідина": "Вода, гліколь до 50%",
      "Ущільнення": "EPDM",
      "Функції": "Балансування, попереднє налаштування, вимірювання, відсічення"
    },
    "inStock": true
  },
  {
    "id": "wp_19356",
    "wpId": 19356,
    "name": "Сепаратор повітря та бруду TJ-CAD-DN25",
    "slug": "separator-povitrya-ta-brudu-tj-cad-dn25",
    "sku": "44025265",
    "price": "120",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1393.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1393.jpg"
    ],
    "shortDesc": "Опис Система опалення без повітря та бруду запорука чистоти та ефективності роботи системи та інших пристроїв. Завдяки динамічному дренажу бруд може бути вимитий за кілька секунд без втручання у систе",
    "description": "Система опалення без повітря та бруду запорука чистоти та ефективності роботи системи та інших пристроїв. Завдяки динамічному дренажу бруд може бути вимитий за кілька секунд без втручання у систему. Міцний автоматичний повітряний клапан на 100% захищений від протікання Запатентована сітка у вигляді бджолиних стільників ефективно захоплює мікробульбашки та найдрібніші частинки бруду. Рідина проходить через сепаратор з мінімальною втратою тиску. Швидке та легке видалення бруду під час роботи системи. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: BSP від 3/4″ до 2″, NPT/Sweat від 3/4″ до 1 1/2″. ОСОБЛИВОСТІ: Захищає систему, зменшує ризик збоїв системи. Зменшення корозії, заснованої на кисні, та кавітації насоса, що призводить до збільшення тривалості служби системи опалення. Підвищення ефективності роботи. Зниження витрат на обслуговування. СИСТЕМА ВОДОПОСТАЧАННЯ БЕЗ ПОВІТРЯ ТА БРУДУ ЗА ДОПОМОГОЮ ОДНОГО ПРИСТРОЮ: Тривалість служби та ефективність системи опалення чи охолодження значно залежать від якості води в системі. Проблеми з повітрям та брудом спричиняють часті поломки та збільшення скарг клієнтів. Корозія, кавітація та знос компонентів є наслідками насиченої повітрям та брудної води в системі. Все більше проблем та збільшення витрат на обслуговування призводять до непотрібних витрат. Сепаратор повітря та бруду видалить навіть розчинені мікробульбашки та найменші частинки в системі. ВСТАНОВЛЕННЯ ПРИСТРОЮ ДЛЯ ОПТИМАЛЬНОЇ ПРОДУКТИВНОСТІ: Засновано на законі Генрі, розчинений газ у воді вивільняється з води при зростанні температури або зниженні тиску. З цієї причини пристрій зазвичай слід встановлювати у найгарячішій точці системи. Для системи опалення установка повинна бути на вихідному трубопроводі котла; для системи охолодження установка повинна бути на трубопроводі повернення води. Видалення забруднень не є найважливішим, тому при встановленні сепаратора повітря і бруду слід насамперед враховувати ефект відділення повітря. ОПИС ДЛЯ ВИБОРУ: Інші продукти з різними діаметрами труб можуть бути поставлені нашою компанією (зазвичай до DN750). Будь ласка, звертайтеся до нас за детальними параметрами. Розміри від DN20 до DN50 виконані з латуні або нержавіючої сталі, розміри DN50 і вище — з вуглецевої сталі. Будь ласка, використовуйте продукти з високою пропускною здатністю, коли швидкість перевищує 1.5 м/с. Втрата тиску менше 0.01 МПа. Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110 °C. Ми також можемо виробляти спеціальні продукти під замовлення з високим тиском і високою температурою для задоволення вимог клієнтів. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CAD-DN25",
      "Розмір": "DN25",
      "H(mm)": "265",
      "h(mm)": "112",
      "d(mm)": "25",
      "D(mm)": "65",
      "e(mm)": "DN15",
      "L(mm)": "100",
      "Швидкість потоку (м3/год)": "2.0",
      "Вага (Кг)": "1.9"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_44032265",
    "wpId": null,
    "name": "TJ-CAD-DN32 Сепаратор повітря і бруду DN32 (1 1/4'') 110*C/10bar Termojet",
    "slug": "44032265",
    "sku": "44032265",
    "price": "130",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1396.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1396.jpg"
    ],
    "shortDesc": "",
    "description": "Комбінований сепаратор повітря та бруду TERMOJET TJ-CAD-DN32 забезпечує одночасне видалення мікропухирців та шламу з системи опалення. Система опалення, вільна від повітря та забруднень, підвищує ефективність роботи та подовжує термін служби всіх компонентів.",
    "specs": {
      "Модель": "TJ-CAD-DN32",
      "Розмір": "DN32 (1 1/4\")",
      "H (мм)": "265",
      "L (мм)": "100",
      "Швидкість потоку": "3,7 м³/год",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19358",
    "wpId": 19358,
    "name": "Сепаратор повітря та бруду TJ-CAD-DN40",
    "slug": "separator-povitrya-ta-brudu-tj-cad-dn40",
    "sku": "44040265",
    "price": "140",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1405.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1405.jpg"
    ],
    "shortDesc": "Опис Система опалення без повітря та бруду запорука чистоти та ефективності роботи системи та інших пристроїв. Завдяки динамічному дренажу бруд може бути вимитий за кілька секунд без втручання у систе",
    "description": "Система опалення без повітря та бруду запорука чистоти та ефективності роботи системи та інших пристроїв. Завдяки динамічному дренажу бруд може бути вимитий за кілька секунд без втручання у систему. Міцний автоматичний повітряний клапан на 100% захищений від протікання Запатентована сітка у вигляді бджолиних стільників ефективно захоплює мікробульбашки та найдрібніші частинки бруду. Рідина проходить через сепаратор з мінімальною втратою тиску. Швидке та легке видалення бруду під час роботи системи. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: BSP від 3/4″ до 2″, NPT/Sweat від 3/4″ до 1 1/2″. ОСОБЛИВОСТІ: Захищає систему, зменшує ризик збоїв системи. Зменшення корозії, заснованої на кисні, та кавітації насоса, що призводить до збільшення тривалості служби системи опалення. Підвищення ефективності роботи. Зниження витрат на обслуговування. СИСТЕМА ВОДОПОСТАЧАННЯ БЕЗ ПОВІТРЯ ТА БРУДУ ЗА ДОПОМОГОЮ ОДНОГО ПРИСТРОЮ: Тривалість служби та ефективність системи опалення чи охолодження значно залежать від якості води в системі. Проблеми з повітрям та брудом спричиняють часті поломки та збільшення скарг клієнтів. Корозія, кавітація та знос компонентів є наслідками насиченої повітрям та брудної води в системі. Все більше проблем та збільшення витрат на обслуговування призводять до непотрібних витрат. Сепаратор повітря та бруду видалить навіть розчинені мікробульбашки та найменші частинки в системі. ВСТАНОВЛЕННЯ ПРИСТРОЮ ДЛЯ ОПТИМАЛЬНОЇ ПРОДУКТИВНОСТІ: Засновано на законі Генрі, розчинений газ у воді вивільняється з води при зростанні температури або зниженні тиску. З цієї причини пристрій зазвичай слід встановлювати у найгарячішій точці системи. Для системи опалення установка повинна бути на вихідному трубопроводі котла; для системи охолодження установка повинна бути на трубопроводі повернення води. Видалення забруднень не є найважливішим, тому при встановленні сепаратора повітря і бруду слід насамперед враховувати ефект відділення повітря. ОПИС ДЛЯ ВИБОРУ: Інші продукти з різними діаметрами труб можуть бути поставлені нашою компанією (зазвичай до DN750). Будь ласка, звертайтеся до нас за детальними параметрами. Розміри від DN20 до DN50 виконані з латуні або нержавіючої сталі, розміри DN50 і вище — з вуглецевої сталі. Будь ласка, використовуйте продукти з високою пропускною здатністю, коли швидкість перевищує 1.5 м/с. Втрата тиску менше 0.01 МПа. Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110 °C. Ми також можемо виробляти спеціальні продукти під замовлення з високим тиском і високою температурою для задоволення вимог клієнтів. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CAD-DN40",
      "Розмір": "DN40",
      "H(mm)": "265",
      "h(mm)": "112",
      "d(mm)": "40",
      "D(mm)": "65",
      "e(mm)": "DN15",
      "L(mm)": "100",
      "Швидкість потоку (м3/год)": "5.0",
      "Вага (Кг)": "2.2"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19359",
    "wpId": 19359,
    "name": "Сепаратор повітря та бруду TJ-CAD-DN50M",
    "slug": "separator-povitrya-ta-brudu-tj-cad-dn50m",
    "sku": "44050332",
    "price": "200",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1407.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1407.jpg"
    ],
    "shortDesc": "Опис Система опалення без повітря та бруду запорука чистоти та ефективності роботи системи та інших пристроїв. Завдяки динамічному дренажу бруд може бути вимитий за кілька секунд без втручання у систе",
    "description": "Система опалення без повітря та бруду запорука чистоти та ефективності роботи системи та інших пристроїв. Завдяки динамічному дренажу бруд може бути вимитий за кілька секунд без втручання у систему. Міцний автоматичний повітряний клапан на 100% захищений від протікання Запатентована сітка у вигляді бджолиних стільників ефективно захоплює мікробульбашки та найдрібніші частинки бруду. Рідина проходить через сепаратор з мінімальною втратою тиску. Швидке та легке видалення бруду під час роботи системи. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: BSP від 3/4″ до 2″, NPT/Sweat від 3/4″ до 1 1/2″. ОСОБЛИВОСТІ: Захищає систему, зменшує ризик збоїв системи. Зменшення корозії, заснованої на кисні, та кавітації насоса, що призводить до збільшення тривалості служби системи опалення. Підвищення ефективності роботи. Зниження витрат на обслуговування. СИСТЕМА ВОДОПОСТАЧАННЯ БЕЗ ПОВІТРЯ ТА БРУДУ ЗА ДОПОМОГОЮ ОДНОГО ПРИСТРОЮ: Тривалість служби та ефективність системи опалення чи охолодження значно залежать від якості води в системі. Проблеми з повітрям та брудом спричиняють часті поломки та збільшення скарг клієнтів. Корозія, кавітація та знос компонентів є наслідками насиченої повітрям та брудної води в системі. Все більше проблем та збільшення витрат на обслуговування призводять до непотрібних витрат. Сепаратор повітря та бруду видалить навіть розчинені мікробульбашки та найменші частинки в системі. ВСТАНОВЛЕННЯ ПРИСТРОЮ ДЛЯ ОПТИМАЛЬНОЇ ПРОДУКТИВНОСТІ: Засновано на законі Генрі, розчинений газ у воді вивільняється з води при зростанні температури або зниженні тиску. З цієї причини пристрій зазвичай слід встановлювати у найгарячішій точці системи. Для системи опалення установка повинна бути на вихідному трубопроводі котла; для системи охолодження установка повинна бути на трубопроводі повернення води. Видалення забруднень не є найважливішим, тому при встановленні сепаратора повітря і бруду слід насамперед враховувати ефект відділення повітря. ОПИС ДЛЯ ВИБОРУ: Інші продукти з різними діаметрами труб можуть бути поставлені нашою компанією (зазвичай до DN750). Будь ласка, звертайтеся до нас за детальними параметрами. Розміри від DN20 до DN50 виконані з латуні або нержавіючої сталі, розміри DN50 і вище — з вуглецевої сталі. Будь ласка, використовуйте продукти з високою пропускною здатністю, коли швидкість перевищує 1.5 м/с. Втрата тиску менше 0.01 МПа. Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110 °C. Ми також можемо виробляти спеціальні продукти під замовлення з високим тиском і високою температурою для задоволення вимог клієнтів. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CAD-DN50M",
      "Розмір": "DN50",
      "H(mm)": "332",
      "h(mm)": "137",
      "d(mm)": "50",
      "D(mm)": "88",
      "e(mm)": "DN15",
      "L(mm)": "135",
      "Швидкість потоку (м3/год)": "7.5",
      "Вага (Кг)": "6.0"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_43025155",
    "wpId": null,
    "name": "TJ-MAG Магніт для сепаратора бруду Termojet",
    "slug": "43025155",
    "sku": "43025155",
    "price": "16",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1395.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1395.jpg"
    ],
    "shortDesc": "",
    "description": "Магніт TJ-MAG для сепаратора бруду TERMOJET підсилює ефективність уловлювання магнітних металевих частинок (окислів заліза, іржі). Знімна конструкція дозволяє легко очищати магніт без втручання в роботу системи. Сумісний з усіма сепараторами серії TJ-CD.",
    "specs": {
      "Сумісність": "Серія TJ-CD",
      "Тип": "Знімне магнітне кільце",
      "Призначення": "Уловлювання магнітних частинок"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_43020145",
    "wpId": null,
    "name": "TJ-CD-DN20 Сепаратор бруду DN20 (3/4'') 110*C/10bar Termojet",
    "slug": "43020145",
    "sku": "43020145",
    "price": "68",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1395.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1395.jpg"
    ],
    "shortDesc": "",
    "description": "Сепаратор бруду TERMOJET TJ-CD-DN20 оснащений знімним магнітним кільцем для покращеного уловлювання шламу, в тому числі магнітних металевих частинок. Видалення шламу можливе без зупинки роботи системи. Весь бруд накопичується в одному місці.",
    "specs": {
      "Модель": "TJ-CD-DN20",
      "Розмір": "DN20 (3/4\")",
      "H (мм)": "127 (145)",
      "L (мм)": "100",
      "Швидкість потоку": "1,3 м³/год",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Вага": "1,1 кг"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19342",
    "wpId": 19342,
    "name": "Сепаратор бруду TJ-CD-DN25",
    "slug": "separator-brudu-tj-cd-dn25",
    "sku": "43025145",
    "price": "70",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1400.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1400.jpg"
    ],
    "shortDesc": "Опис Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібни",
    "description": "Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібних частинок бруду. Доступні різні з’єднання та розміри. Запатентована сітка у вигляді бджолиних стільників ефективно видаляє частинки бруду. Швидке та легке видалення бруду під час роботи системи. Спеціальний клапан швидкого викиду повітря для великих сепараторів бруду (≥DN50), що забезпечує легшу експлуатацію під час початкового заповнення. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: Внутрішня різьба від 3/4″ до 2″ СЕПАРАТОР БРУДУ TERMOJET: Тривалість служби та ефективність системи опалення чи охолодження значною мірою залежать від якості води в системі. Бруд може спричинити багато проблем, таких як підвищений знос компонентів та часті поломки. Корозія, знос насосу та зниження ефективності призводять до збільшення витрат на обслуговування. Традиційно фільтри здатні вирішувати проблеми з брудом, але потребують частого обслуговування і, якщо їх не чистити регулярно, можуть спричинити збільшення втрат тиску і, врешті-решт, повного забруднення системи. ОСОБЛИВОСТІ: Шлам може бути вимитий з сепаратора під час роботи системи. Весь бруд може бути видалений в одному місці в практично без обслуговування та без необхідності заміни фільтрів. Крім звичайного бруду, також видаляє найменші частинки розміром в мікрони. ПРОДУКТИВНІСТЬ: Унікальна конструкція сепаратора бруду забезпечує швидке та легке видалення бруду під час роботи системи. Це дозволяє заощадити час порівняно з традиційними фільтрами, які потрібно розбирати для чищення. Усе це не потрібно з нашим пристроєм. Сітка у вигляді бджолиних стільників, яка є основою сепараторів бруду, гарантує, що всі частинки осідають на дні збірника бруду. Сепаратор працює безперервно і не забивається захопленим брудом. На відміну від традиційних фільтрів, втрата тиску через сепаратор бруду залишається мінімальною. ОПИС ДЛЯ ВИБОРУ: Різьбові сепаратори від DN20 до DN50 виконані з латуні або нержавіючої сталі, фланцеві від DN50 і вище з вуглецевої сталі; Використовуйте продукти з високою пропускною здатністю, коли швидкість потоку теплонгосія вище 1.5 м/с. Втрати тиску менше 0.01 МПа; Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110°C. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CD-DN25",
      "Розмір": "DN25",
      "H(mm)": "145",
      "h(mm)": "112",
      "d(mm)": "25",
      "D(mm)": "65",
      "e(mm)": "DN15",
      "L(mm)": "100",
      "Швидкість потоку (м3/год)": "2.0",
      "Вага (Кг)": "1.3"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19343",
    "wpId": 19343,
    "name": "Сепаратор бруду TJ-CD-DN32",
    "slug": "separator-brudu-tj-cd-dn32",
    "sku": "43032160",
    "price": "80",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1401.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1401.jpg"
    ],
    "shortDesc": "Опис Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібни",
    "description": "Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібних частинок бруду. Доступні різні з’єднання та розміри. Запатентована сітка у вигляді бджолиних стільників ефективно видаляє частинки бруду. Швидке та легке видалення бруду під час роботи системи. Спеціальний клапан швидкого викиду повітря для великих сепараторів бруду (≥DN50), що забезпечує легшу експлуатацію під час початкового заповнення. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: Внутрішня різьба від 3/4″ до 2″ СЕПАРАТОР БРУДУ TERMOJET: Тривалість служби та ефективність системи опалення чи охолодження значною мірою залежать від якості води в системі. Бруд може спричинити багато проблем, таких як підвищений знос компонентів та часті поломки. Корозія, знос насосу та зниження ефективності призводять до збільшення витрат на обслуговування. Традиційно фільтри здатні вирішувати проблеми з брудом, але потребують частого обслуговування і, якщо їх не чистити регулярно, можуть спричинити збільшення втрат тиску і, врешті-решт, повного забруднення системи. ОСОБЛИВОСТІ: Шлам може бути вимитий з сепаратора під час роботи системи. Весь бруд може бути видалений в одному місці в практично без обслуговування та без необхідності заміни фільтрів. Крім звичайного бруду, також видаляє найменші частинки розміром в мікрони. ПРОДУКТИВНІСТЬ: Унікальна конструкція сепаратора бруду забезпечує швидке та легке видалення бруду під час роботи системи. Це дозволяє заощадити час порівняно з традиційними фільтрами, які потрібно розбирати для чищення. Усе це не потрібно з нашим пристроєм. Сітка у вигляді бджолиних стільників, яка є основою сепараторів бруду, гарантує, що всі частинки осідають на дні збірника бруду. Сепаратор працює безперервно і не забивається захопленим брудом. На відміну від традиційних фільтрів, втрата тиску через сепаратор бруду залишається мінімальною. ОПИС ДЛЯ ВИБОРУ: Різьбові сепаратори від DN20 до DN50 виконані з латуні або нержавіючої сталі, фланцеві від DN50 і вище з вуглецевої сталі; Використовуйте продукти з високою пропускною здатністю, коли швидкість потоку теплонгосія вище 1.5 м/с. Втрати тиску менше 0.01 МПа; Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110°C. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CD-DN32",
      "Розмір": "DN32",
      "H(mm)": "160",
      "h(mm)": "125",
      "d(mm)": "32",
      "D(mm)": "65",
      "e(mm)": "DN15",
      "L(mm)": "100",
      "Швидкість потоку (м3/год)": "3.7",
      "Вага (Кг)": "1.5"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19344",
    "wpId": 19344,
    "name": "Сепаратор бруду TJ-CD-DN40",
    "slug": "separator-brudu-tj-cd-dn40",
    "sku": "43040197",
    "price": "95",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1399.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1399.jpg"
    ],
    "shortDesc": "Опис Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібни",
    "description": "Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібних частинок бруду. Доступні різні з’єднання та розміри. Запатентована сітка у вигляді бджолиних стільників ефективно видаляє частинки бруду. Швидке та легке видалення бруду під час роботи системи. Спеціальний клапан швидкого викиду повітря для великих сепараторів бруду (≥DN50), що забезпечує легшу експлуатацію під час початкового заповнення. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: Внутрішня різьба від 3/4″ до 2″ СЕПАРАТОР БРУДУ TERMOJET: Тривалість служби та ефективність системи опалення чи охолодження значною мірою залежать від якості води в системі. Бруд може спричинити багато проблем, таких як підвищений знос компонентів та часті поломки. Корозія, знос насосу та зниження ефективності призводять до збільшення витрат на обслуговування. Традиційно фільтри здатні вирішувати проблеми з брудом, але потребують частого обслуговування і, якщо їх не чистити регулярно, можуть спричинити збільшення втрат тиску і, врешті-решт, повного забруднення системи. ОСОБЛИВОСТІ: Шлам може бути вимитий з сепаратора під час роботи системи. Весь бруд може бути видалений в одному місці в практично без обслуговування та без необхідності заміни фільтрів. Крім звичайного бруду, також видаляє найменші частинки розміром в мікрони. ПРОДУКТИВНІСТЬ: Унікальна конструкція сепаратора бруду забезпечує швидке та легке видалення бруду під час роботи системи. Це дозволяє заощадити час порівняно з традиційними фільтрами, які потрібно розбирати для чищення. Усе це не потрібно з нашим пристроєм. Сітка у вигляді бджолиних стільників, яка є основою сепараторів бруду, гарантує, що всі частинки осідають на дні збірника бруду. Сепаратор працює безперервно і не забивається захопленим брудом. На відміну від традиційних фільтрів, втрата тиску через сепаратор бруду залишається мінімальною. ОПИС ДЛЯ ВИБОРУ: Різьбові сепаратори від DN20 до DN50 виконані з латуні або нержавіючої сталі, фланцеві від DN50 і вище з вуглецевої сталі; Використовуйте продукти з високою пропускною здатністю, коли швидкість потоку теплонгосія вище 1.5 м/с. Втрати тиску менше 0.01 МПа; Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110°C. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CD-DN40",
      "Розмір": "DN40",
      "H(mm)": "197",
      "h(mm)": "158",
      "d(mm)": "40",
      "D(mm)": "65",
      "e(mm)": "DN15",
      "L(mm)": "100",
      "Швидкість потоку (м3/год)": "5.0",
      "Вага (Кг)": "1.8"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19345",
    "wpId": 19345,
    "name": "Сепаратор бруду TJ-CD-DN50M",
    "slug": "separator-brudu-tj-cd-dn50m",
    "sku": "43050440",
    "price": "190",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1408.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1408.jpg"
    ],
    "shortDesc": "Опис Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібни",
    "description": "Новий магнітний сепаратор бруду зі зйомним магнітним кільцем, яке покращує ефект перехоплення шламу, особливо для магнітних металевих частинок. Ефективне видалення магнітних та немагнітних дрібних частинок бруду. Доступні різні з’єднання та розміри. Запатентована сітка у вигляді бджолиних стільників ефективно видаляє частинки бруду. Швидке та легке видалення бруду під час роботи системи. Спеціальний клапан швидкого викиду повітря для великих сепараторів бруду (≥DN50), що забезпечує легшу експлуатацію під час початкового заповнення. ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: Внутрішня різьба від 3/4″ до 2″ СЕПАРАТОР БРУДУ TERMOJET: Тривалість служби та ефективність системи опалення чи охолодження значною мірою залежать від якості води в системі. Бруд може спричинити багато проблем, таких як підвищений знос компонентів та часті поломки. Корозія, знос насосу та зниження ефективності призводять до збільшення витрат на обслуговування. Традиційно фільтри здатні вирішувати проблеми з брудом, але потребують частого обслуговування і, якщо їх не чистити регулярно, можуть спричинити збільшення втрат тиску і, врешті-решт, повного забруднення системи. ОСОБЛИВОСТІ: Шлам може бути вимитий з сепаратора під час роботи системи. Весь бруд може бути видалений в одному місці в практично без обслуговування та без необхідності заміни фільтрів. Крім звичайного бруду, також видаляє найменші частинки розміром в мікрони. ПРОДУКТИВНІСТЬ: Унікальна конструкція сепаратора бруду забезпечує швидке та легке видалення бруду під час роботи системи. Це дозволяє заощадити час порівняно з традиційними фільтрами, які потрібно розбирати для чищення. Усе це не потрібно з нашим пристроєм. Сітка у вигляді бджолиних стільників, яка є основою сепараторів бруду, гарантує, що всі частинки осідають на дні збірника бруду. Сепаратор працює безперервно і не забивається захопленим брудом. На відміну від традиційних фільтрів, втрата тиску через сепаратор бруду залишається мінімальною. ОПИС ДЛЯ ВИБОРУ: Різьбові сепаратори від DN20 до DN50 виконані з латуні або нержавіючої сталі, фланцеві від DN50 і вище з вуглецевої сталі; Використовуйте продукти з високою пропускною здатністю, коли швидкість потоку теплонгосія вище 1.5 м/с. Втрати тиску менше 0.01 МПа; Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110°C. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CD-DN50M",
      "Розмір": "DN50",
      "H(mm)": "246",
      "h(mm)": "196",
      "d(mm)": "50",
      "D(mm)": "88",
      "e(mm)": "DN15",
      "L(mm)": "135",
      "Швидкість потоку (м3/год)": "7.5",
      "Вага (Кг)": "4.0"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_42020170",
    "wpId": null,
    "name": "TJ-CA-DN20 Сепаратор повітря DN20 (3/4'') 110*C/10bar Termojet",
    "slug": "42020170",
    "sku": "42020170",
    "price": "78",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1398.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1398.jpg"
    ],
    "shortDesc": "",
    "description": "Сепаратор повітря TERMOJET TJ-CA-DN20 видаляє мікропухирці та розчинений газ із системи опалення. Конструкція з сотою структурою зварених мідних дротів створює зону статичного потоку, де газ збирається у верхній камері та виводиться через клапан.",
    "specs": {
      "Модель": "TJ-CA-DN20",
      "Розмір": "DN20 (3/4\")",
      "H (мм)": "170",
      "D (мм)": "65",
      "L (мм)": "100",
      "Швидкість потоку": "1,3 м³/год",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Вага": "1,3 кг"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_42025185",
    "wpId": null,
    "name": "TJ-CA-DN25 Сепаратор повітря DN25 (1'') 110*C/10bar Termojet",
    "slug": "42025185",
    "sku": "42025185",
    "price": "82",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1394.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1394.jpg"
    ],
    "shortDesc": "",
    "description": "Сепаратор повітря TERMOJET TJ-CA-DN25 видаляє мікропухирці та розчинений газ із системи опалення. Конструкція з сотою структурою зварених мідних дротів створює зону статичного потоку, де газ збирається у верхній камері та виводиться через клапан.",
    "specs": {
      "Модель": "TJ-CA-DN25",
      "Розмір": "DN25 (1\")",
      "H (мм)": "185",
      "D (мм)": "65",
      "L (мм)": "100",
      "Швидкість потоку": "2,0 м³/год",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Вага": "1,5 кг"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_42032200",
    "wpId": null,
    "name": "TJ-CA-DN32 Сепаратор повітря DN32 (1 1/4'') 110*C/10bar Termojet",
    "slug": "42032200",
    "sku": "42032200",
    "price": "90",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1396.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1396.jpg"
    ],
    "shortDesc": "",
    "description": "Сепаратор повітря TERMOJET TJ-CA-DN32 видаляє мікропухирці та розчинений газ із системи опалення. Конструкція з сотою структурою зварених мідних дротів створює зону статичного потоку, де газ збирається у верхній камері та виводиться через клапан.",
    "specs": {
      "Модель": "TJ-CA-DN32",
      "Розмір": "DN32 (1 1/4\")",
      "H (мм)": "200",
      "D (мм)": "65",
      "L (мм)": "100",
      "Швидкість потоку": "3,7 м³/год",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Вага": "1,7 кг"
    },
    "inStock": false,
    "currency": "EUR"
  },
  {
    "id": "new_42040240",
    "wpId": null,
    "name": "TJ-CA-DN40 Сепаратор повітря DN40 (1 1/2'') 110*C/10bar Termojet",
    "slug": "42040240",
    "sku": "42040240",
    "price": "105",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1397.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1397.jpg"
    ],
    "shortDesc": "",
    "description": "Сепаратор повітря TERMOJET TJ-CA-DN40 видаляє мікропухирці та розчинений газ із системи опалення. Конструкція з сотою структурою зварених мідних дротів створює зону статичного потоку, де газ збирається у верхній камері та виводиться через клапан.",
    "specs": {
      "Модель": "TJ-CA-DN40",
      "Розмір": "DN40 (1 1/2\")",
      "H (мм)": "240",
      "D (мм)": "65",
      "L (мм)": "100",
      "Швидкість потоку": "5,0 м³/год",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Вага": "2,0 кг"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_19331",
    "wpId": 19331,
    "name": "Повітряний сепаратор TJ-CA-DN50M",
    "slug": "povitryanyj-separator-tj-ca-dn50m",
    "sku": "42050246",
    "price": "190",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1406.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2024/06/img_1406.jpg"
    ],
    "shortDesc": "Опис Сітка у вигляді бджолиних стільників — це складна 3D-мережева структура, виготовлена з зварених мідних дротів. Ця структура створює відносно статичну зону в корпусі, незалежно від того, чи це мік",
    "description": "Сітка у вигляді бджолиних стільників — це складна 3D-мережева структура, виготовлена з зварених мідних дротів. Ця структура створює відносно статичну зону в корпусі, незалежно від того, чи це мікрогаз чи статичне повітря, у неї є достатньо часу для збору всього газу до верхньої камери, а потім видалення газу через клапан викиду повітря на верху. В той же час втрати тиску води через сітку у вигляді бджолиних стільників дуже малі, що не створює навантаження на роботу системи. Міцний автоматичний повітряний клапан на 100% захищений від протікання Запатентована сітка у вигляді бджолиних стільників для ефективного видалення мікробульбашок та мінімальної втрати тиску Великий ассортимент типорозмірів ЗАСТОСУВАННЯ: Система циркуляції рідини, така як вода, суміші вода/гліколь, мастильне масло тощо. ДОСТУПНІ З’ЄДНАННЯ ТА РОЗМІРИ: BSP від 3/4″ до 2″, NPT/Sweat від 3/4″ до 1 1/2″. ОСОБЛИВОСТІ: Значне скорочення часу запуску під час початкового заповнення. Ефективне видалення мікробульбашок та статичного повітря з системи. Оптимальний теплообмін. Відсутність корозії від кисню та кавітації насоса. Продовження терміну служби компонентів. ПОВІТРЯ В СИСТЕМІ ВОДОПОСТАЧАННЯ СПРИЧИНЯЄ БАГАТО ПРОБЛЕМ: Шумні труби та насоси часто вважаються ознаками працюючої системи; люди також звикають до звуку, схожого на водоспади води, що течуть у радіаторі. Однак за цим слідують серйозніші проблеми. Корозія, зниження ефективності, погано обігріті та недостатньо охолоджені кімнати, прискорене зношування компонентів та постійні скарги. Врешті-решт, вам доводиться витрачати багато часу та грошей на обслуговування системи, але взамін отримуєте ще більше сумнівів та невдоволення користувачів. Установка пристрою для оптимізації продуктивності: Пристрій має бути встановлений у найгарячішій точці системи. Для системи опалення установка має бути на вихідному трубопроводі котла. Для системи охолодження найгарячіша точка знаходиться на трубопроводі повернення води. Чим вища температура, тим легше підіймаються мікробульбашки. Випуск повітря здійснюється на основі закону Генрі, який стверджує, що повітря вивільняється з води зі зростанням температури або зниженням тиску. Сепаратор мікробульбашок розумно використовує це явище та проводить цикл деаерації через систему. Опис для вибору: Різьбові сепаратори від DN20 до DN50 виконані з латуні або нержавіючої сталі, фланцеві від DN50 і вище з вуглецевої сталі; Використовуйте продукти з високою пропускною здатністю, коли швидкість потоку теплонгосія вище 1.5 м/с. Втрати тиску менше 0.01 МПа; Максимальний робочий тиск стандартних продуктів становить 1.0 МПа, максимальний тестовий тиск — 1.5 МПа, максимальна робоча температура — 110°C. Стандарт фланців: JB/T81.",
    "specs": {
      "Модель": "TJ-CA-DN50M",
      "Розмір": "DN50",
      "H(mm)": "246",
      "d(mm)": "50",
      "D(mm)": "88",
      "L(mm)": "135",
      "Швидкість потоку (м3/год)": "7.5",
      "Вага (Кг)": "4.0"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_41015110",
    "wpId": null,
    "name": "TJDN15-0.6-110 Автоматичний повітровідвідник Air Vent-DN15 (1/2'') 110*C/10bar Termojet",
    "slug": "41015110",
    "sku": "41015110",
    "price": "44",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1404.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Автоматичний повітровідвідник TERMOJET DN15 встановлюється у найвищій точці системи для безперервного видалення вільного повітря. Ефективно усуває повітряні пробки під час заповнення або зливу системи. Латунний корпус, проста установка.",
    "specs": {
      "Модель": "TJDN15-0.6-110",
      "Розмір": "DN15 (1/2\")",
      "Матеріал": "Латунь",
      "Макс. температура": "110°C",
      "Макс. тиск": "0,6 МПа (6 бар)",
      "PN": "0,9 МПа",
      "Вага": "0,5 кг"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_41020110",
    "wpId": null,
    "name": "TJDN20-0.6-110 Автоматичний повітровідвідник Air Vent-DN20 (3/4'') 110*C/10bar Termojet",
    "slug": "41020110",
    "sku": "41020110",
    "price": "47",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1403.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Автоматичний повітровідвідник TERMOJET DN20 встановлюється у найвищій точці системи для безперервного видалення вільного повітря. Ефективно усуває повітряні пробки під час заповнення або зливу системи. Латунний корпус, проста установка.",
    "specs": {
      "Модель": "TJDN20-0.6-110",
      "Розмір": "DN20 (3/4\")",
      "Матеріал": "Латунь",
      "Макс. температура": "110°C",
      "Макс. тиск": "0,6 МПа (6 бар)",
      "PN": "0,9 МПа",
      "Вага": "0,5 кг"
    },
    "inStock": false,
    "currency": "EUR"
  },
  {
    "id": "new_41025110",
    "wpId": null,
    "name": "TJDN25-0.6-110 Автоматичний повітровідвідник Air Vent-DN25 (1'') 110*C/10bar Termojet",
    "slug": "41025110",
    "sku": "41025110",
    "price": "48",
    "price_uah": "",
    "categorySlug": "separatory",
    "image": "https://termojet.com.ua/wp-content/uploads/2024/06/img_1392.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Автоматичний повітровідвідник TERMOJET DN25 встановлюється у найвищій точці системи для безперервного видалення вільного повітря. Ефективно усуває повітряні пробки під час заповнення або зливу системи. Латунний корпус, проста установка.",
    "specs": {
      "Модель": "TJDN25-0.6-110",
      "Розмір": "DN25 (1\")",
      "Матеріал": "Латунь",
      "Макс. температура": "110°C",
      "Макс. тиск": "0,6 МПа (6 бар)",
      "PN": "0,9 МПа",
      "Вага": "0,5 кг"
    },
    "inStock": false,
    "currency": "EUR"
  },
  {
    "id": "new_920018TJ",
    "wpId": null,
    "name": "Термоелектричний привід Termojet M30x1,5 (NC)  920018TJ",
    "slug": "920018tj",
    "sku": "920018TJ",
    "price": "13.8",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/M30x15.png",
    "images": [],
    "shortDesc": "",
    "description": "Термоелектричний привід TERMOJET M30×1,5 (NC) для керування клапанами колекторів теплої підлоги та радіаторів. Тип нормально закритий (NC). Особливість — функція Manual Opening (ручне відкриття клапана без живлення), що спрощує монтаж.",
    "specs": {
      "Напруга": "230V AC (50/60Hz)",
      "Потужність": "2 W",
      "Пусковий струм": "300 mA",
      "Хід штока": "≥4 мм",
      "Тип": "NC (нормально закритий)",
      "Різьба": "M30×1.5",
      "Кабель": "700 мм",
      "Клас захисту": "IP54",
      "Артикул": "920018TJ"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_HT102WRD",
    "wpId": null,
    "name": "Програматор дротовий Termojet HT102WRD",
    "slug": "ht102wrd",
    "sku": "HT102WRD",
    "price": "33.7",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/HT102WRD.png",
    "images": [],
    "shortDesc": "",
    "description": "Програмований терморегулятор TERMOJET HT-102 для управління котлом. Монтується на стіну, підключається до сухих контактів реле котла. ЖК-дисплей з кнопковим управлінням, підтримує тижневе програмування циклів роботи котла.",
    "specs": {
      "Живлення": "2×AAA 1,5V",
      "Макс. навантаження": "0,5 А",
      "Діапазон температур": "5–35°C",
      "Точність": "±0,5°C",
      "Клас захисту": "IP30",
      "Артикул": "HT102WRD"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_HT120BLK",
    "wpId": null,
    "name": "Дротовий програматор в підрозетник HT-120 Termojet HT120BLK (чорний)",
    "slug": "ht120blk",
    "sku": "HT120BLK",
    "price": "65.5",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/HT120BLK.png",
    "images": [],
    "shortDesc": "",
    "description": "Wi-Fi терморегулятор TERMOJET HT-120 для теплої підлоги з сенсорною скляною панеллю. Підтримка Wi-Fi дозволяє керувати обігрівом дистанційно через застосунок Smart Life, а сумісність з Google Assistant — за допомогою голосу. Колір: чорний.",
    "specs": {
      "Живлення": "230 В, 50/60 Гц",
      "Макс. струм": "3 А",
      "Діапазон температур": "5~35°C",
      "Wi-Fi": "2.4 GHz",
      "Застосунок": "Smart Life",
      "Монтаж": "У монтажну коробку",
      "Датчик": "Вбудований + зовнішній NTC 10K, 2 м",
      "Артикул": "HT120BLK"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_HT120WHT",
    "wpId": null,
    "name": "Дротовий програматор в підрозетник HT-120 Termojet HT120WHT (білий)",
    "slug": "ht120wht",
    "sku": "HT120WHT",
    "price": "65.5",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/HT120WHT.png",
    "images": [],
    "shortDesc": "",
    "description": "Wi-Fi терморегулятор TERMOJET HT-120 для теплої підлоги з сенсорною скляною панеллю. Підтримка Wi-Fi дозволяє керувати обігрівом дистанційно через застосунок Smart Life, а сумісність з Google Assistant — за допомогою голосу. Колір: білий.",
    "specs": {
      "Живлення": "230 В, 50/60 Гц",
      "Макс. струм": "3 А",
      "Діапазон температур": "5~35°C",
      "Wi-Fi": "2.4 GHz",
      "Застосунок": "Smart Life",
      "Монтаж": "У монтажну коробку",
      "Датчик": "Вбудований + зовнішній NTC 10K, 2 м",
      "Артикул": "HT120WHT"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_HT130BLK",
    "wpId": null,
    "name": "Дротовий програматор в  рамку підрозетника HT-130 Termojet HT130BLK (чорний)",
    "slug": "ht130blk",
    "sku": "HT130BLK",
    "price": "65.5",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/HT130BLK.png",
    "images": [],
    "shortDesc": "",
    "description": "Wi-Fi терморегулятор TERMOJET HT-130 для теплої підлоги з сенсорною скляною панеллю для монтажу в рамку підрозетника. Підтримка Wi-Fi для дистанційного керування через Smart Life. Програмування на 7 днів / 4 часові інтервали. Колір: чорний.",
    "specs": {
      "Живлення": "230 В, 50/60 Гц",
      "Макс. струм": "3 А",
      "Діапазон температур": "5~35°C",
      "Wi-Fi": "2.4 GHz",
      "Застосунок": "Smart Life",
      "Монтаж": "В рамку підрозетника",
      "Датчик": "Вбудований + зовнішній NTC 10K, 2 м",
      "Артикул": "HT130BLK"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_HT130WHT",
    "wpId": null,
    "name": "Дротовий програматор в  рамку підрозетника HT-130 Termojet HT130WHT (білий)",
    "slug": "ht130wht",
    "sku": "HT130WHT",
    "price": "65.5",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/HT130WHT.png",
    "images": [],
    "shortDesc": "",
    "description": "Wi-Fi терморегулятор TERMOJET HT-130 для теплої підлоги з сенсорною скляною панеллю для монтажу в рамку підрозетника. Підтримка Wi-Fi для дистанційного керування через Smart Life. Програмування на 7 днів / 4 часові інтервали. Колір: білий.",
    "specs": {
      "Живлення": "230 В, 50/60 Гц",
      "Макс. струм": "3 А",
      "Діапазон температур": "5~35°C",
      "Wi-Fi": "2.4 GHz",
      "Застосунок": "Smart Life",
      "Монтаж": "В рамку підрозетника",
      "Датчик": "Вбудований + зовнішній NTC 10K, 2 м",
      "Артикул": "HT130WHT"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_WT102WIF",
    "wpId": null,
    "name": "Програматор бездротовий Termojet WT102WIF",
    "slug": "wt102wif",
    "sku": "WT102WIF",
    "price": "77.2",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/WT102WIF.png",
    "images": [],
    "shortDesc": "",
    "description": "Бездротовий Wi-Fi терморегулятор TERMOJET WT-102 для управління водяною системою теплої підлоги, радіаторним або змішаним опаленням. Підтримує зональне регулювання, інтеграцію в смарт-будинок через хаб EGW01 RF. ЖК-дисплей, компактний корпус.",
    "specs": {
      "Живлення": "2×AAA 1,5V",
      "Макс. навантаження": "0,5 А",
      "Діапазон температур": "5–35°C",
      "Точність": "±0,5°C",
      "Дальність": "120 м (на відкритому просторі)",
      "Клас захисту": "IP30",
      "Артикул": "WT102WIF"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_WT150BLK",
    "wpId": null,
    "name": "Бездротовий  програматор WT-150 Termojet WT150BLK (чорний)",
    "slug": "wt150blk",
    "sku": "WT150BLK",
    "price": "75",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/WT150BLK.png",
    "images": [],
    "shortDesc": "",
    "description": "Бездротовий Wi-Fi терморегулятор TERMOJET WT-150 з E-Ink дисплеєм для точного керування опаленням. Підтримує Smart Life / Tuya, Google Assistant та Amazon Alexa. Живлення від акумулятора Type-C. Максимальне навантаження 10А. Колір: чорний.",
    "specs": {
      "Живлення термостата": "Літієвий акумулятор 5V/1A Type-C",
      "Живлення приймача": "AC 230V, 50/60Hz",
      "Макс. навантаження": "10 А",
      "Діапазон температур": "5~35°C",
      "Точність": "±0,5°C",
      "Клас захисту": "IP30",
      "Артикул": "WT150BLK"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_WT150WHT",
    "wpId": null,
    "name": "Бездротовий  програматор WT-150 Termojet WT150WHT (білий)",
    "slug": "wt150wht",
    "sku": "WT150WHT",
    "price": "75",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/WT150WHT.png",
    "images": [],
    "shortDesc": "",
    "description": "Бездротовий Wi-Fi терморегулятор TERMOJET WT-150 з E-Ink дисплеєм для точного керування опаленням. Підтримує Smart Life / Tuya, Google Assistant та Amazon Alexa. Живлення від акумулятора Type-C. Максимальне навантаження 10А. Колір: білий.",
    "specs": {
      "Живлення термостата": "Літієвий акумулятор 5V/1A Type-C",
      "Живлення приймача": "AC 230V, 50/60Hz",
      "Макс. навантаження": "10 А",
      "Діапазон температур": "5~35°C",
      "Точність": "±0,5°C",
      "Клас захисту": "IP30",
      "Артикул": "WT150WHT"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_RO6WIFIR",
    "wpId": null,
    "name": "WIFI-приймач бездротового зв'язку R06  Termojet RO6WIFIR (для WT150)",
    "slug": "ro6wifir",
    "sku": "RO6WIFIR",
    "price": "58.9",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/RO6WIFIR.png",
    "images": [],
    "shortDesc": "",
    "description": "Wi-Fi приймач бездротового зв'язку TERMOJET R06 для управління котлом. Працює з терморегуляторами серії WT по радіоканалу 868 МГц і підключається до WiFi через Tuya Smart / Smart Life. Вмикає котел лише за потреби, підвищуючи енергоефективність.",
    "specs": {
      "Живлення": "AC 230V, 50/60Hz",
      "Макс. навантаження": "10 А",
      "Вихід": "Вкл./Викл.",
      "Індикатори": "2 LED",
      "Дальність": "120 м (на відкритому просторі)",
      "Wi-Fi": "Опційно",
      "Монтаж": "Накладний",
      "Артикул": "R06WIFIR"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_NTC10KSN",
    "wpId": null,
    "name": "Датчик підлоги Termojet NTC10KSN",
    "slug": "ntc10ksn",
    "sku": "NTC10KSN",
    "price": "3.8",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/NTC10KSN-black.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Датчик температури підлоги TERMOJET NTC10K — виносний сенсор для терморегуляторів систем теплої підлоги. Висока точність вимірювання забезпечує стабільну роботу системи опалення. Надійна ізоляція чорного кольору, зручна довжина кабелю для монтажу в гофротрубку.",
    "specs": {
      "Тип сенсора": "NTC10K (3950)",
      "Довжина кабелю": "2 метри",
      "Колір": "Чорний",
      "Призначення": "Контроль температури підлоги",
      "Артикул": "NTC10KSN"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_TRH10WIF",
    "wpId": null,
    "name": "Термоголовка Termojet TRH10WIF",
    "slug": "trh10wif",
    "sku": "TRH10WIF",
    "price": "52.5",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/TRH10WIF.png",
    "images": [],
    "shortDesc": "",
    "description": "Бездротова термоголовка TERMOJET TRH-10 для автоматизації радіаторного опалення. Дозволяє точно контролювати температуру в кожній кімнаті через сенсорні кнопки або смартфон. Сумісна практично з будь-яким термостатичним клапаном завдяки набору перехідників.",
    "specs": {
      "Живлення": "2×AA (пальчикові батарейки)",
      "Протокол": "ZigBee 3.0",
      "Підключення": "M30×1.5 / M28×1.5 / Danfoss, RAV, RAVL, Caleffi, Giacomini",
      "Точність": "±0,5°C",
      "Застосунок": "Tuya Smart / Smart Life",
      "Артикул": "TRH10WIF"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_EGW100WF",
    "wpId": null,
    "name": "Хаб інтернет-шлюз Termojet EGW100WF",
    "slug": "egw100wf",
    "sku": "EGW100WF",
    "price": "74",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/EGW100WF.png",
    "images": [],
    "shortDesc": "",
    "description": "Хаб-шлюз TERMOJET EGW-100 — центральний вузол розумного опалення. Забезпечує зв'язок між бездротовими пристроями (868 MHz) та домашньою мережею WiFi. Повний дистанційний контроль через смартфон, голосові асистенти Google та Alexa.",
    "specs": {
      "Живлення": "AC 230V",
      "Внутрішній протокол": "Радіоканал 868 MHz",
      "Зовнішній протокол": "Wi-Fi 2.4 GHz",
      "Радіус дії": "до 100 м",
      "Застосунок": "Tuya Smart / Smart Life",
      "Голосове керування": "Google Assistant / Amazon Alexa",
      "Артикул": "EGW100WF"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_TJ03CWRD",
    "wpId": null,
    "name": "Центр комутації дротовий Termojet  (8 зон, 19 приводів)  TJ03CWRD",
    "slug": "tj03cwrd",
    "sku": "TJ03CWRD",
    "price": "80",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/TJ03CWRD.png",
    "images": [],
    "shortDesc": "",
    "description": "Дротовий 8-зонний центр комутації TERMOJET TJ-03-C для водяних теплих підлог, радіаторів та комбінованих систем. Забезпечує зональний контроль температури, автоматичне управління сервоприводами (до 19 шт.), насосом та котлом.",
    "specs": {
      "Зони": "8",
      "Сервоприводи": "до 19",
      "Макс. навантаження": "3 А",
      "Вихід котла": "Сухий контакт",
      "Вихід насоса": "AC 230V",
      "Частота": "868 MHz / 433 MHz",
      "Клас захисту": "IP20",
      "Артикул": "TJ03CWRD"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_TJ03RFWS",
    "wpId": null,
    "name": "Центр комутації бездротовийTermojet  (8 зон,16 приводів)  TJ03RFWS",
    "slug": "tj03rfws",
    "sku": "TJ03RFWS",
    "price": "154",
    "price_uah": "",
    "categorySlug": "zonalne-keruvannya",
    "image": "/images/avtomatyka/TJ03RFWS.png",
    "images": [],
    "shortDesc": "",
    "description": "Бездротовий 8-зонний центр комутації TERMOJET TJ-03-RF для водяних теплих підлог, радіаторів та комбінованих систем. Підтримує до 8 зон та 16 сервоприводів, зональне регулювання, управління насосом і котлом, бездротові термостати.",
    "specs": {
      "Зони": "8",
      "Сервоприводи": "до 16",
      "Живлення": "AC 230V",
      "Макс. навантаження": "5(2) А на вихід",
      "Вихід котла": "Сухий контакт",
      "Дальність": "120 м (на відкритому просторі)",
      "Клас захисту": "IP20",
      "Артикул": "TJ03RFWS"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "excel_47025230",
    "name": "ABF-ZV3-100 3-ходовий зональний клапан 1\" з електроприводом, 230V AC, 8с/60°, 5 Нм",
    "slug": "abf-zv3-100-3-khodovyy-zonalnyy-klapan-1-z-pryvodom-230v-ac-8s-60-5nm",
    "sku": "47025230",
    "price": "106",
    "currency": "EUR",
    "categorySlug": "klapany",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/12121321212-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/12121321212-1.jpg"
    ],
    "shortDesc": "Зонний 3-ходовий клапан ABF01-3-100M DN25 (1\") з електроприводом 230V AC для зонального керування опаленням, ГВП, вентиляцією та системами з тепловими насосами. Kvs 8 м³/год, крутний момент 5 Нм, час повороту 8 с/60°.",
    "description": "Зонний 3-ходовий клапан ABF01-3-100M (DN25, 1\") з електроприводом призначений для систем керування опаленням, ГВП, вентиляцією, кондиціонуванням і тепловими насосами. Латунний корпус CW617N, запірний елемент PPS, ущільнення EPDM. Привід 230V AC з 2-точковим керуванням (2P SPST), ручним управлінням та індикатором стану. Монтується на вертикальні 3-ходові розподільчі клапани (обертання 60°).",
    "specs": {
      "DN": "25",
      "Розмір": "1\"",
      "Kvs": "8 м³/год",
      "Макс. тиск, PN": "10 бар",
      "Макс. температура": "120 °C",
      "Матеріал корпусу": "латунь CW617N",
      "Запірний елемент": "PPS",
      "Ущільнення": "EPDM",
      "Привід / напруга": "230V AC",
      "Керування": "2P SPST",
      "Час повороту": "8 с/60°",
      "Крутний момент": "5 Нм",
      "Ступінь захисту": "IP44",
      "Ручне управління": "так"
    },
    "inStock": true
  },
  {
    "id": "wp_9192",
    "wpId": 9192,
    "name": "TJ-MU-10B Змішувальний термостатичний вузел Termojet для колектора теплої підлоги",
    "slug": "zmishuvalnyj-vuzol-dlya-teployi-pidlogy-tj-mu-10b",
    "sku": "TJ-MU-10B",
    "price": "115.5",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0522-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0522-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/smesitelnyj-uzel-termojet-tj-mu-10b-dlya-kollektora-teplogo-pola-1000x1000-1-1.jpg"
    ],
    "shortDesc": "Опис Насосно-змішувальні вузли TERMOJET створюють окремий циркуляційний контур для системи “тепла підлога” за рахунок зниження температури основного теплоносія до необхідної. Робочий орган",
    "description": "Насосно-змішувальні вузли TERMOJET створюють окремий циркуляційний контур для системи “тепла підлога” за рахунок зниження температури основного теплоносія до необхідної. Робочий орган-термоголовка з виносним датчиком.",
    "specs": {
      "Артикула": "TJ-MU-10B",
      "Температура": "20-43°C"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9178",
    "wpId": 9178,
    "name": "TJ-MU-25 Змішувальний вузел Termojet для колектора теплої підлоги",
    "slug": "zmishuvalnyj-vuzol-dlya-teployi-pidlogy-tj-mu-25",
    "sku": "84040TJ-MU-25",
    "price": "128",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0524-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0524-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/file_1.jpg"
    ],
    "shortDesc": "Опис Насосно-змішувальні вузли TERMOJET створюють окремий циркуляційний контур для системи “тепла підлога” за рахунок зниження температури основного теплоносія до необхідної. Робочий орган",
    "description": "Насосно-змішувальні вузли TERMOJET створюють окремий циркуляційний контур для системи “тепла підлога” за рахунок зниження температури основного теплоносія до необхідної. Робочий орган-термоголовка з виносним датчиком.",
    "specs": {
      "Артикула": "TJ-MU-25",
      "Температура": "20-60°C"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9193",
    "wpId": 9193,
    "name": "TJ-MU-40А Змішувальний термостатичний вузел Termojet для колектора теплої підлоги",
    "slug": "zmishuvalnyj-vuzol-dlya-teployi-pidlogy-tj-mu-10b-2",
    "sku": "TJ-MU-40А",
    "price": "128",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0523-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0523-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/screenshot_1-1.png"
    ],
    "shortDesc": "Опис Насосно-змішувальні вузли TERMOJET створюють окремий циркуляційний контур для системи “тепла підлога” за рахунок зниження температури основного теплоносія до необхідної. Робочий орган",
    "description": "Насосно-змішувальні вузли TERMOJET створюють окремий циркуляційний контур для системи “тепла підлога” за рахунок зниження температури основного теплоносія до необхідної. Робочий орган-термоголовка з виносним датчиком.",
    "specs": {
      "Артикула": "TJ-MU-40",
      "Температура": "25-55°C"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_02",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 2 виходи з нерж. сталі",
    "slug": "84040tj-w-02",
    "sku": "84040TJ-W-02",
    "price": "71.63",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 2 виходи виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "2",
      "Підключення": "1\" - ¾\"",
      "Довжина": "180 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_03",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 3 виходи з нерж. сталі",
    "slug": "84040tj-w-03",
    "sku": "84040TJ-W-03",
    "price": "92.68",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 3 виходи виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "3",
      "Підключення": "1\" - ¾\"",
      "Довжина": "230 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_04",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 4 виходи з нерж. сталі",
    "slug": "84040tj-w-04",
    "sku": "84040TJ-W-04",
    "price": "113.85",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 4 виходи виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "4",
      "Підключення": "1\" - ¾\"",
      "Довжина": "280 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_05",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 5 виходів з нерж. сталі",
    "slug": "84040tj-w-05",
    "sku": "84040TJ-W-05",
    "price": "134.93",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 5 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "5",
      "Підключення": "1\" - ¾\"",
      "Довжина": "330 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_06",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 6 виходів з нерж. сталі",
    "slug": "84040tj-w-06",
    "sku": "84040TJ-W-06",
    "price": "156.56",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 6 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "6",
      "Підключення": "1\" - ¾\"",
      "Довжина": "380 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_07",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 7 виходів з нерж. сталі",
    "slug": "84040tj-w-07",
    "sku": "84040TJ-W-07",
    "price": "177.56",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 7 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "7",
      "Підключення": "1\" - ¾\"",
      "Довжина": "430 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_08",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 8 виходів з нерж. сталі",
    "slug": "84040tj-w-08",
    "sku": "84040TJ-W-08",
    "price": "196.48",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 8 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "8",
      "Підключення": "1\" - ¾\"",
      "Довжина": "480 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_09",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 9 виходів з нерж. сталі",
    "slug": "84040tj-w-09",
    "sku": "84040TJ-W-09",
    "price": "217.56",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 9 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "9",
      "Підключення": "1\" - ¾\"",
      "Довжина": "530 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_10",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 10 виходів з нерж. сталі",
    "slug": "84040tj-w-10",
    "sku": "84040TJ-W-10",
    "price": "239.3",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 10 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "10",
      "Підключення": "1\" - ¾\"",
      "Довжина": "580 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_11",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 11 виходів з нерж. сталі",
    "slug": "84040tj-w-11",
    "sku": "84040TJ-W-11",
    "price": "260.09",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 11 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "11",
      "Підключення": "1\" - ¾\"",
      "Довжина": "630 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_12",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 12 виходів з нерж. сталі",
    "slug": "84040tj-w-12",
    "sku": "84040TJ-W-12",
    "price": "281.3",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 12 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "12",
      "Підключення": "1\" - ¾\"",
      "Довжина": "680 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_13",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 13 виходів з нерж. сталі",
    "slug": "84040tj-w-13",
    "sku": "84040TJ-W-13",
    "price": "316",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 13 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "13",
      "Підключення": "1\" - ¾\"",
      "Довжина": "730 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_14",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 14 виходів з нерж. сталі",
    "slug": "84040tj-w-14",
    "sku": "84040TJ-W-14",
    "price": "351",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 14 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "14",
      "Підключення": "1\" - ¾\"",
      "Довжина": "780 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_W_15",
    "wpId": null,
    "name": "Колектор Termojet з витратомірами на 15 виходів з нерж. сталі",
    "slug": "84040tj-w-15",
    "sku": "84040TJ-W-15",
    "price": "386",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-W з витратомірами на 15 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для систем теплої підлоги. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "15",
      "Підключення": "1\" - ¾\"",
      "Довжина": "830 мм (L = n×50+80)",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар",
      "Витратомір": "0–5 л/хв",
      "Підключення виходів": "3/4\" Eurocone, крок 50 мм",
      "Профіль": "DN40 нерж. сталь AISI 304",
      "Товщина стінки": "1,6 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_02",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 2 виходи з нерж. сталі",
    "slug": "84040tj-r-w-02",
    "sku": "84040TJ-R-W-02",
    "price": "57.77",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 2 виходи виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "2",
      "Підключення": "1\" - ¾\"",
      "Довжина": "180 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_03",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 3 виходи з нерж. сталі",
    "slug": "84040tj-r-w-03",
    "sku": "84040TJ-R-W-03",
    "price": "80.58",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 3 виходи виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "3",
      "Підключення": "1\" - ¾\"",
      "Довжина": "230 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_04",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 4 виходи з нерж. сталі",
    "slug": "84040tj-r-w-04",
    "sku": "84040TJ-R-W-04",
    "price": "97.76",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 4 виходи виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "4",
      "Підключення": "1\" - ¾\"",
      "Довжина": "280 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_05",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 5 виходів з нерж. сталі",
    "slug": "84040tj-r-w-05",
    "sku": "84040TJ-R-W-05",
    "price": "114.72",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 5 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "5",
      "Підключення": "1\" - ¾\"",
      "Довжина": "330 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_06",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 6 виходів з нерж. сталі",
    "slug": "84040tj-r-w-06",
    "sku": "84040TJ-R-W-06",
    "price": "132.41",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 6 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "6",
      "Підключення": "1\" - ¾\"",
      "Довжина": "380 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_07",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 7 виходів з нерж. сталі",
    "slug": "84040tj-r-w-07",
    "sku": "84040TJ-R-W-07",
    "price": "149.32",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 7 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "7",
      "Підключення": "1\" - ¾\"",
      "Довжина": "430 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_08",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 8 виходів з нерж. сталі",
    "slug": "84040tj-r-w-08",
    "sku": "84040TJ-R-W-08",
    "price": "166.82",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 8 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "8",
      "Підключення": "1\" - ¾\"",
      "Довжина": "480 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_09",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 9 виходів з нерж. сталі",
    "slug": "84040tj-r-w-09",
    "sku": "84040TJ-R-W-09",
    "price": "183.59",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 9 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "9",
      "Підключення": "1\" - ¾\"",
      "Довжина": "530 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_10",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 10 виходів з нерж. сталі",
    "slug": "84040tj-r-w-10",
    "sku": "84040TJ-R-W-10",
    "price": "201.39",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 10 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "10",
      "Підключення": "1\" - ¾\"",
      "Довжина": "580 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_11",
    "wpId": null,
    "name": "TJ-R-W-11 Колектор Termojet з кранами на 11 виходів з нерж. сталі",
    "slug": "84040tj-r-w-11",
    "sku": "84040TJ-R-W-11",
    "price": "218.94",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 11 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "11",
      "Підключення": "1\" - ¾\"",
      "Довжина": "630 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_R_W_12",
    "wpId": null,
    "name": "Колектор Termojet з кранами на 12 виходів з нерж. сталі",
    "slug": "84040tj-r-w-12",
    "sku": "84040TJ-R-W-12",
    "price": "256.66",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/TJ-R-W.jpg",
    "images": [],
    "shortDesc": "",
    "description": "Колектор TERMOJET TJ-R-W з кульовими кранами на 12 виходів виготовлений з нержавіючої сталі AISI 304 товщиною 1.6 мм. Призначений для радіаторного опалення. Комплектується кранами з термометрами, зворотним клапаном, повітровідвідниками та дренажними кранами.",
    "specs": {
      "Кількість виходів": "12",
      "Підключення": "1\" - ¾\"",
      "Довжина": "680 мм",
      "Матеріал": "Нержавіюча сталь AISI 304",
      "Макс. температура": "110°C",
      "Макс. тиск": "10 бар"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_TJ000200",
    "name": "Шафа колекторна внутрішня TERMOJET №00 (2-4 виходів, 335×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-00",
    "sku": "TJ000200",
    "price": "34.96",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 2-4 виходів. Розміри: 335×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №00 призначена для прихованого монтажу колектора теплої підлоги на 2-4 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "2-4",
      "Ширина": "335 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ000201",
    "name": "Шафа колекторна внутрішня TERMOJET №01 (4-6 виходів, 435×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-01",
    "sku": "TJ000201",
    "price": "40.41",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 4-6 виходів. Розміри: 435×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №01 призначена для прихованого монтажу колектора теплої підлоги на 4-6 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "4-6",
      "Ширина": "435 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ000202",
    "name": "Шафа колекторна внутрішня TERMOJET №02 (6-8 виходів, 565×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-02",
    "sku": "TJ000202",
    "price": "47.62",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 6-8 виходів. Розміри: 565×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №02 призначена для прихованого монтажу колектора теплої підлоги на 6-8 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "6-8",
      "Ширина": "565 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ000203",
    "name": "Шафа колекторна внутрішня TERMOJET №03 (8-10 виходів, 715×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-03",
    "sku": "TJ000203",
    "price": "56.20",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 8-10 виходів. Розміри: 715×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №03 призначена для прихованого монтажу колектора теплої підлоги на 8-10 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "8-10",
      "Ширина": "715 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ000204",
    "name": "Шафа колекторна внутрішня TERMOJET №04 (10-12 виходів, 795×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-04",
    "sku": "TJ000204",
    "price": "60.72",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 10-12 виходів. Розміри: 795×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №04 призначена для прихованого монтажу колектора теплої підлоги на 10-12 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "10-12",
      "Ширина": "795 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ000205",
    "name": "Шафа колекторна внутрішня TERMOJET №05 (12-14 виходів, 965×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-05",
    "sku": "TJ000205",
    "price": "68.52",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 12-14 виходів. Розміри: 965×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №05 призначена для прихованого монтажу колектора теплої підлоги на 12-14 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "12-14",
      "Ширина": "965 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ000206",
    "name": "Шафа колекторна внутрішня TERMOJET №06 (14-16 виходів, 1130×575×110 мм)",
    "slug": "shafa-kolektorna-vnutrishnia-termojet-06",
    "sku": "TJ000206",
    "price": "77.92",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-int-1.jpg",
    "images": [
      "/images/cabinets/cabinet-int-1.jpg",
      "/images/cabinets/cabinet-int-2.jpg",
      "/images/cabinets/cabinet-int-3.jpg",
      "/images/cabinets/cabinet-int-4.jpg",
      "/images/cabinets/cabinet-int-5.jpg",
      "/images/cabinets/cabinet-int-6.jpg"
    ],
    "shortDesc": "Шафа колекторна внутрішня для 14-16 виходів. Розміри: 1130×575×110 мм.",
    "description": "Шафа колекторна внутрішня TERMOJET №06 призначена для прихованого монтажу колектора теплої підлоги на 14-16 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Внутрішня (вбудована)",
      "Кількість виходів": "14-16",
      "Ширина": "1130 мм",
      "Висота": "575 мм",
      "Глибина": "110 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002000",
    "name": "Шафа колекторна зовнішня TERMOJET №00 (2-4 виходів, 335×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-00",
    "sku": "TJ002000",
    "price": "35.97",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 2-4 виходів. Розміри: 335×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №00 для накладного монтажу колектора теплої підлоги на 2-4 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "2-4",
      "Ширина": "335 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002001",
    "name": "Шафа колекторна зовнішня TERMOJET №01 (4-6 виходів, 435×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-01",
    "sku": "TJ002001",
    "price": "40.90",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 4-6 виходів. Розміри: 435×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №01 для накладного монтажу колектора теплої підлоги на 4-6 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "4-6",
      "Ширина": "435 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002002",
    "name": "Шафа колекторна зовнішня TERMOJET №02 (6-8 виходів, 565×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-02",
    "sku": "TJ002002",
    "price": "46.39",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 6-8 виходів. Розміри: 565×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №02 для накладного монтажу колектора теплої підлоги на 6-8 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "6-8",
      "Ширина": "565 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002003",
    "name": "Шафа колекторна зовнішня TERMOJET №03 (8-10 виходів, 715×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-03",
    "sku": "TJ002003",
    "price": "56.83",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 8-10 виходів. Розміри: 715×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №03 для накладного монтажу колектора теплої підлоги на 8-10 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "8-10",
      "Ширина": "715 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002004",
    "name": "Шафа колекторна зовнішня TERMOJET №04 (10-12 виходів, 795×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-04",
    "sku": "TJ002004",
    "price": "62.54",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 10-12 виходів. Розміри: 795×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №04 для накладного монтажу колектора теплої підлоги на 10-12 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "10-12",
      "Ширина": "795 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002005",
    "name": "Шафа колекторна зовнішня TERMOJET №05 (12-14 виходів, 965×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-05",
    "sku": "TJ002005",
    "price": "74.02",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 12-14 виходів. Розміри: 965×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №05 для накладного монтажу колектора теплої підлоги на 12-14 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "12-14",
      "Ширина": "965 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "new_TJ002006",
    "name": "Шафа колекторна зовнішня TERMOJET №06 (14-16 виходів, 1130×600×125 мм)",
    "slug": "shafa-kolektorna-zovnishnia-termojet-06",
    "sku": "TJ002006",
    "price": "81.67",
    "currency": "EUR",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/cabinets/cabinet-ext-1.jpg",
    "images": [
      "/images/cabinets/cabinet-ext-1.jpg",
      "/images/cabinets/cabinet-ext-2.jpg",
      "/images/cabinets/cabinet-ext-3.jpg",
      "/images/cabinets/cabinet-ext-4.jpg",
      "/images/cabinets/cabinet-ext-5.jpg",
      "/images/cabinets/cabinet-ext-6.jpg"
    ],
    "shortDesc": "Шафа колекторна зовнішня для 14-16 виходів. Розміри: 1130×600×125 мм.",
    "description": "Шафа колекторна зовнішня TERMOJET №06 для накладного монтажу колектора теплої підлоги на 14-16 виходів. Виготовлена з оцинкованої сталі з декоративними дверцятами.",
    "specs": {
      "Тип": "Зовнішня (накладна)",
      "Кількість виходів": "14-16",
      "Ширина": "1130 мм",
      "Висота": "600 мм",
      "Глибина": "125 мм"
    },
    "inStock": true
  },
  {
    "id": "wp_9179",
    "wpId": 9179,
    "name": "TJ-B-1 Байпас Termojet для колектора",
    "slug": "bajpas",
    "sku": "84040TJ-B-1",
    "price": "31.35",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0519-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/dsc_0519-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/file_2.jpg"
    ],
    "shortDesc": "Опис Призначений для збереження циркуляції теплоносія в системі навіть при повністю перекритих циркуляційних петлях колекторної групи, а також захисту насосно-змішувального вузла від перевантажень. Ре",
    "description": "Призначений для збереження циркуляції теплоносія в системі навіть при повністю перекритих циркуляційних петлях колекторної групи, а також захисту насосно-змішувального вузла від перевантажень.",
    "specs": {
      "Артикул": "By-pass"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9180",
    "wpId": 9180,
    "name": "TJ-EC-162 Євроконус 16x2.0",
    "slug": "yevrokonus",
    "sku": "84040TJ-EC-162",
    "price": "2",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/file_3.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/file_3.jpg"
    ],
    "shortDesc": "Опис Обтискні фітинги призначені для створення роз’ємних з’єднань трубопроводів труб PEXAL; PE-AL; PERT; PERT-AL труб. Редагувати ХарактеристикаОдиниця вимірювання АртикулаEurokonus Діамет",
    "description": "Обтискні фітинги призначені для створення роз’ємних з’єднань трубопроводів труб PEXAL; PE-AL; PERT; PERT-AL труб.",
    "specs": {
      "Артикула": "Eurokonus",
      "Діаметр": "¾”x16 мм ВР"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9181",
    "wpId": 9181,
    "name": "Комплект кранів з накидною гайкою для підключення до колектора 1\" х  1\" (метелик)",
    "slug": "kran-sharovyj-1v-h-1v-z-nakydnoyu-gajkoyu",
    "sku": "200085",
    "price": "24",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0516-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0516-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/screenshot_16-1.png"
    ],
    "shortDesc": "Опис Матеріал – латунь Призначений для підключення труби до 4-х вузлів. Редагувати ХарактеристикаОдиниця вимірювання АртикулBVAL Діаметр1\"",
    "description": "Матеріал – латунь Призначений для підключення труби до 4-х вузлів.",
    "specs": {
      "Артикул": "BVAL",
      "Діаметр": "1″"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9024",
    "wpId": 9024,
    "name": "Автоматика котельні Termojet LIGHT (2 контура + ГВС)",
    "slug": "avtomatyka-termojet-light",
    "sku": "903289 LT",
    "price": "576",
    "categorySlug": "avtomatyka",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0484-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0484-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/termojet-light-2.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/termojet-light.jpg"
    ],
    "shortDesc": "Погодозалежна автоматика котельні: 2 змішувальні контури + ГВС, зв’язок із котлом по OpenTherm 4.0.",
    "description": "Автоматика котельні Termojet LIGHT — погодозалежний контролер для одночасного керування двома опалювальними контурами зі змішувальними клапанами (наприклад, тепла підлога та радіатори) і контуром ГВС. Підтримує двосторонній зв’язок із газовим котлом по OpenTherm 4.0 (модуляція потужності та економія палива), тижневе програмування, роботу з кімнатними термостатами по шині RS і комплект зовнішнього та внутрішнього датчиків. Розширюється модулем Termojet One (додатковий змішувальний контур) та інтернет-модулем Termojet Wi-Fi RS для керування зі смартфона.",
    "specs": {
      "Кількість контурів": "2 (зі змішувачами) + ГВС",
      "Зв’язок з котлом": "OpenTherm 4.0",
      "Управління": "погодозалежне + тижневе",
      "Кімнатні термостати": "по шині RS",
      "Розширення": "Termojet One, Wi-Fi RS",
      "Живлення": "230 В / 50 Гц",
      "Клас захисту": "IP30"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_9025",
    "wpId": 9025,
    "name": "Автоматика котельні Termojet PROFI PLUS (3 контура + ГВС)",
    "slug": "avtomatyka-termojet-profi-plus",
    "sku": "903289 PR",
    "price": "728.4",
    "categorySlug": "avtomatyka",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0484-scaled.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/11/dsc_0484-scaled.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/termojet-profi-plus-2-1.jpg",
      "https://termojet.com.ua/wp-content/uploads/2023/08/termojet-profi-plus-1.jpg"
    ],
    "shortDesc": "Погодозалежна автоматика котельні: 3 змішувальні контури + ГВС, підтримка сонячних колекторів і OpenTherm 4.0.",
    "description": "Автоматика котельні Termojet PROFI PLUS — погодозалежний контролер для керування трьома змішувальними клапанами та контуром ГВС. Великий LCD-дисплей з відображенням усіх параметрів установки, підтримка двох джерел тепла й сонячних колекторів, зв’язок із котлом по OpenTherm 4.0, керування додатковими пристроями (насоси контурів без клапана, освітлення тощо). Розширюється модулями Termojet One (додаткові змішувальні контури) та інтернет-модулем Termojet Wi-Fi RS.",
    "specs": {
      "Кількість контурів": "3 (зі змішувачами) + ГВС",
      "Зв’язок з котлом": "OpenTherm 4.0",
      "Джерела тепла": "до 2 + сонячні колектори",
      "Дисплей": "LCD (усі параметри)",
      "Розширення": "Termojet One, Wi-Fi RS",
      "Живлення": "230 В / 50 Гц",
      "Клас захисту": "IP30"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_termojet_one",
    "wpId": null,
    "name": "Контролер змішувального клапана Termojet One",
    "slug": "modul-rozshyrennya-termojet-one",
    "sku": "TJ-ONE",
    "price": "0",
    "categorySlug": "avtomatyka",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/module-rs-1.webp",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/module-rs-1.webp"
    ],
    "shortDesc": "Модуль додаткового змішувального контуру для автоматики Termojet Light/Profi Plus.",
    "description": "TERMOJET One — модуль розширення для автоматики Termojet Light та Profi Plus, що керує додатковим три- або чотириходовим змішувальним клапаном і циркуляційним насосом контуру в погодозалежному режимі. Підключається до основного контролера по шині RS. У комплекті — датчики температури подачі котла, зворотної лінії, зовнішній та датчик подачі регульованого контуру.",
    "specs": {
      "Призначення": "додатковий змішувальний контур",
      "Сумісність": "Termojet Light / Profi Plus",
      "Тип клапана": "3- або 4-ходовий",
      "Зв’язок": "шина RS",
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_termojet_wifi_rs",
    "wpId": null,
    "name": "Інтернет-модуль Termojet Wi-Fi RS",
    "slug": "modul-termojet-wi-fi-rs",
    "sku": "TJ-WIFI-RS",
    "price": "0",
    "categorySlug": "avtomatyka",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/unnamed-file-768x576.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/unnamed-file-768x576.jpg"
    ],
    "shortDesc": "Інтернет-модуль для дистанційного керування котельнею Termojet зі смартфона.",
    "description": "TERMOJET Wi-Fi RS — об’єднане рішення інтернет-модуля та контролера для дистанційного керування системою опалення через мобільний застосунок. Дозволяє змінювати налаштування котла, переглядати графічну схему роботи, історію температур та аварій. Підключається до блоку керування кабелем RS і працює як зі старими, так і з новими контролерами Termojet.",
    "specs": {
      "Призначення": "дистанційне керування через інтернет",
      "Підключення": "кабель RS",
      "Зв’язок": "Wi-Fi",
      "Інтерфейс": "мобільний застосунок",
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_84040TJ_EC_202",
    "wpId": null,
    "name": "Євроконус Termojet 20x2.0",
    "slug": "84040tj-ec-202",
    "sku": "84040TJ-EC-202",
    "price": "2.5",
    "price_uah": "",
    "categorySlug": "kolektory-pidloha",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/file_3.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/file_3.jpg"
    ],
    "shortDesc": "",
    "description": "Євроконус TERMOJET TJ-EC-202 20×2.0 — обтискний фітинг для створення роз'ємних з'єднань трубопроводів PEX-AL, PE-AL, PERT, PERT-AL труб діаметром 20×2.0 мм. Призначений для підключення труб до колектора теплої підлоги.",
    "specs": {
      "Тип": "Євроконус (обтискний фітинг)",
      "Розмір труби": "20×2.0 мм",
      "Матеріал": "Латунь",
      "Різьба": "3/4\""
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "wp_8619",
    "wpId": 8619,
    "name": "Підставка для зовнішнього блоку теплового насосу до 150кг",
    "slug": "pidstavka-dlya-zovnishnogo-bloku-teplovogo-nasosu-do-150kg",
    "sku": "46011556",
    "price": "",
    "categorySlug": "dodatkove",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/6d9236fe06f7eef5aaa080381f4685e6_1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/6d9236fe06f7eef5aaa080381f4685e6_1.jpg"
    ],
    "shortDesc": "Підходить для будь-яких зовнішніх блоків Швидко монтується Регулюється в трьох площинах Комплектується віброопорами Оброблена цинком Модель Підставка під тепловий насос універсальна Матеріал Оцинкова",
    "description": "Підходить для будь-яких зовнішніх блоків Швидко монтується Регулюється в трьох площинах Комплектується віброопорами Оброблена цинком Модель Підставка під тепловий насос універсальна Матеріал Оцинкова чорна сталь 2 мм Навантаження максимальне, кг 150 кг",
    "specs": {
      "Вантажопідйомність": "до 150 кг",
      "Матеріал": "сталь",
      "Призначення": "підставка для зовнішнього блоку теплового насосу",
      "Монтаж": "настінний/підлоговий"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050103",
    "name": "Підключення до ГС-31",
    "slug": "pidklccennh-do-gs-31",
    "sku": "84050103",
    "price": "12450",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg"
    ],
    "shortDesc": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 80",
    "description": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 80",
    "specs": {
      "Підключення до гідрострілки": "ДУ 80",
      "Підключення до колектора": "ДУ 150"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050104",
    "name": "Підключення до ГС-32",
    "slug": "pidklccennh-do-gs-32",
    "sku": "84050104",
    "price": "13710",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg"
    ],
    "shortDesc": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 100",
    "description": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 100",
    "specs": {
      "Підключення до гідрострілки": "ДУ 100",
      "Підключення до колектора": "ДУ 150"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050105",
    "name": "Підключення до ГС-33",
    "slug": "pidklccennh-do-gs-33",
    "sku": "84050105",
    "price": "14990",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg"
    ],
    "shortDesc": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 125",
    "description": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 125",
    "specs": {
      "Підключення до гідрострілки": "ДУ 125",
      "Підключення до колектора": "ДУ 150"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050106",
    "name": "Підключення до ГС-34",
    "slug": "pidklccennh-do-gs-34",
    "sku": "84050106",
    "price": "16400",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/spr-kol-1.jpg"
    ],
    "shortDesc": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 150",
    "description": "Комплект підключення гідрострілки до колектора серії Mega. Підключення: ДУ 150",
    "specs": {
      "Підключення до гідрострілки": "ДУ 150",
      "Підключення до колектора": "ДУ 150"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050107",
    "name": "Перехід фланцевий 80/80",
    "slug": "perehid-flanceviy-80-80",
    "sku": "84050107",
    "price": "3660",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png"
    ],
    "shortDesc": "Комплект переходів для фланцевого приєднання. ДУ 80/ДУ 80",
    "description": "Комплект переходів для фланцевого приєднання. ДУ 80/ДУ 80",
    "specs": {
      "Підключення Grinnell": "ДУ 80",
      "Підключення фланця": "ДУ 80"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050108",
    "name": "Перехід фланцевий 100/100",
    "slug": "perehid-flanceviy-100-100",
    "sku": "84050108",
    "price": "5030",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png"
    ],
    "shortDesc": "Комплект переходів для фланцевого приєднання. ДУ 100/ДУ 100",
    "description": "Комплект переходів для фланцевого приєднання. ДУ 100/ДУ 100",
    "specs": {
      "Підключення Grinnell": "ДУ 100",
      "Підключення фланця": "ДУ 100"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050109",
    "name": "Перехід фланцевий 125/125",
    "slug": "perehid-flanceviy-125-125",
    "sku": "84050109",
    "price": "8680",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png"
    ],
    "shortDesc": "Комплект переходів для фланцевого приєднання. ДУ 125/ДУ 125",
    "description": "Комплект переходів для фланцевого приєднання. ДУ 125/ДУ 125",
    "specs": {
      "Підключення Grinnell": "ДУ 125",
      "Підключення фланця": "ДУ 125"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050110",
    "name": "Перехід фланцевий 150/150",
    "slug": "perehid-flanceviy-150-150",
    "sku": "84050110",
    "price": "11680",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_30_3-1.png"
    ],
    "shortDesc": "Комплект переходів для фланцевого приєднання. ДУ 150/ДУ 150",
    "description": "Комплект переходів для фланцевого приєднання. ДУ 150/ДУ 150",
    "specs": {
      "Підключення Grinnell": "ДУ 150",
      "Підключення фланця": "ДУ 150"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050121",
    "name": "Перехід під сварку 40/40",
    "slug": "perehid-pid-svarku-40-40",
    "sku": "84050121",
    "price": "1100",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png"
    ],
    "shortDesc": "Комплект переходів для приєднання під сварку. ДУ 40/ДУ 40",
    "description": "Комплект переходів для приєднання під сварку. ДУ 40/ДУ 40",
    "specs": {
      "Підключення Grinnell": "ДУ 40",
      "Підключення під сварку": "ДУ 40"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050122",
    "name": "Перехід під сварку 50/50",
    "slug": "perehid-pid-svarku-50-50",
    "sku": "84050122",
    "price": "1250",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png"
    ],
    "shortDesc": "Комплект переходів для приєднання під сварку. ДУ 50/ДУ 50",
    "description": "Комплект переходів для приєднання під сварку. ДУ 50/ДУ 50",
    "specs": {
      "Підключення Grinnell": "ДУ 50",
      "Підключення під сварку": "ДУ 50"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050111",
    "name": "Перехід під сварку 80/80",
    "slug": "perehid-pid-svarku-80-80",
    "sku": "84050111",
    "price": "1190",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png"
    ],
    "shortDesc": "Комплект переходів для приєднання під сварку. ДУ 80/ДУ 80",
    "description": "Комплект переходів для приєднання під сварку. ДУ 80/ДУ 80",
    "specs": {
      "Підключення Grinnell": "ДУ 80",
      "Підключення під сварку": "ДУ 80"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050112",
    "name": "Перехід під сварку 100/100",
    "slug": "perehid-pid-svarku-100-100",
    "sku": "84050112",
    "price": "1290",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png"
    ],
    "shortDesc": "Комплект переходів для приєднання під сварку. ДУ 100/ДУ 100",
    "description": "Комплект переходів для приєднання під сварку. ДУ 100/ДУ 100",
    "specs": {
      "Підключення Grinnell": "ДУ 100",
      "Підключення під сварку": "ДУ 100"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050113",
    "name": "Перехід під сварку 125/125",
    "slug": "perehid-pid-svarku-125-125",
    "sku": "84050113",
    "price": "1430",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png"
    ],
    "shortDesc": "Комплект переходів для приєднання під сварку. ДУ 125/ДУ 125",
    "description": "Комплект переходів для приєднання під сварку. ДУ 125/ДУ 125",
    "specs": {
      "Підключення Grinnell": "ДУ 125",
      "Підключення під сварку": "ДУ 125"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050114",
    "name": "Перехід під сварку 150/150",
    "slug": "perehid-pid-svarku-150-150",
    "sku": "84050114",
    "price": "1600",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/image_28_2-1.png"
    ],
    "shortDesc": "Комплект переходів для приєднання під сварку. ДУ 150/ДУ 150",
    "description": "Комплект переходів для приєднання під сварку. ДУ 150/ДУ 150",
    "specs": {
      "Підключення Grinnell": "ДУ 150",
      "Підключення під сварку": "ДУ 150"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050124",
    "name": "Перехід під різьбу 40/40",
    "slug": "perehid-pid-rizsbu-40-40",
    "sku": "84050124",
    "price": "1440",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/qw.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/qw.jpg"
    ],
    "shortDesc": "Комплект закінчень для насосних груп різьбовий. Підключення різьбове: 1\"",
    "description": "Комплект закінчень для насосних груп різьбовий. Підключення різьбове: 1\"",
    "specs": {
      "Підключення Grinnell": "ДУ 40",
      "Підключення різьбове": "1\""
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050125",
    "name": "Перехід під різьбу 50/50",
    "slug": "perehid-pid-rizsbu-50-50",
    "sku": "84050125",
    "price": "1760",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/qw.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/qw.jpg"
    ],
    "shortDesc": "Комплект закінчень для насосних груп різьбовий. Підключення різьбове: 1 1/4\"",
    "description": "Комплект закінчень для насосних груп різьбовий. Підключення різьбове: 1 1/4\"",
    "specs": {
      "Підключення Grinnell": "ДУ 50",
      "Підключення різьбове": "1 1/4\""
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050115",
    "name": "Перехід під насосну групу 1\"",
    "slug": "perehid-pid-nasosnu-grupu-1",
    "sku": "84050115",
    "price": "5520",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/gh-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/gh-1.jpg"
    ],
    "shortDesc": "Перехід для приєднання різьбових насосних груп. Підключення колектора: ДУ50, різьба: 1\"",
    "description": "Перехід для приєднання різьбових насосних груп. Підключення колектора: ДУ50, різьба: 1\"",
    "specs": {
      "Підключення колектора": "ДУ 50",
      "Підключення різьбове": "1\""
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_84050116",
    "name": "Перехід під насосну групу 1 1/4\"",
    "slug": "perehid-pid-nasosnu-grupu-1-1-4",
    "sku": "84050116",
    "price": "5890",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/gh-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/gh-1.jpg"
    ],
    "shortDesc": "Перехід для приєднання різьбових насосних груп. Підключення колектора: ДУ50, різьба: 1 1/4\"",
    "description": "Перехід для приєднання різьбових насосних груп. Підключення колектора: ДУ50, різьба: 1 1/4\"",
    "specs": {
      "Підключення колектора": "ДУ 50",
      "Підключення різьбове": "1 1/4\""
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307114",
    "name": "Муфта Termojet DN32",
    "slug": "mufta-termojet-dn32",
    "sku": "7307114",
    "price": "730",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 1 1/4\" 32мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 1 1/4\" 32мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN32",
      "Розмір": "1 1/4\" 32мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307112",
    "name": "Муфта Termojet DN40",
    "slug": "mufta-termojet-dn40",
    "sku": "7307112",
    "price": "798",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 1 1/2\" 40мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 1 1/2\" 40мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN40",
      "Розмір": "1 1/2\" 40мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307002",
    "name": "Муфта Termojet DN50",
    "slug": "mufta-termojet-dn50",
    "sku": "7307002",
    "price": "813",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 2\"/60,3мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 2\"/60,3мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN50",
      "Розмір": "2\"/60,3мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307212",
    "name": "Муфта Termojet DN65",
    "slug": "mufta-termojet-dn65",
    "sku": "7307212",
    "price": "930",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 2 1/2\"/65-76,3мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 2 1/2\"/65-76,3мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN65",
      "Розмір": "2 1/2\"/65-76,3мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307003",
    "name": "Муфта Termojet DN80",
    "slug": "mufta-termojet-dn80",
    "sku": "7307003",
    "price": "980",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 3\"/80-88,9мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 3\"/80-88,9мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN80",
      "Розмір": "3\"/80-88,9мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307004",
    "name": "Муфта Termojet DN100",
    "slug": "mufta-termojet-dn100",
    "sku": "7307004",
    "price": "1246",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 4\"/100-108мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 4\"/100-108мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN100",
      "Розмір": "4\"/100-108мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307005",
    "name": "Муфта Termojet DN125",
    "slug": "mufta-termojet-dn125",
    "sku": "7307005",
    "price": "1745",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 5\"/125-139,7мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 5\"/125-139,7мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN125",
      "Розмір": "5\"/125-139,7мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307006",
    "name": "Муфта Termojet DN150",
    "slug": "mufta-termojet-dn150",
    "sku": "7307006",
    "price": "2144",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 6\"/150-159мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 6\"/150-159мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN150",
      "Розмір": "6\"/150-159мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_7307008",
    "name": "Муфта Termojet DN200",
    "slug": "mufta-termojet-dn200",
    "sku": "7307008",
    "price": "3990",
    "categorySlug": "termojet-mega",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/q-1.jpg"
    ],
    "shortDesc": "Муфта гнучка Termojet 8\"/200-219мм. Зажимна муфта для з'єднання трубопроводів.",
    "description": "Муфта гнучка Termojet 8\"/200-219мм. Зажимна муфта для з'єднання трубопроводів.",
    "specs": {
      "DN": "DN200",
      "Розмір": "8\"/200-219мм"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_21500168",
    "name": "Титановий анод TI400 для емальованих бойлерів G3/4\"",
    "slug": "titanoviy-anod-ti400-dlh-emalsovanih-boyleriv-g3-4",
    "sku": "21500168",
    "price": "120",
    "categorySlug": "dodatkove",
    "image": "/images/anod-ti400.png",
    "images": [
      "/images/anod-ti400.png"
    ],
    "shortDesc": "Активний титановий MMO-анод для захисту емальованих бойлерів від корозії. Замінює жертовний анод, слугує 10+ років, усуває запах сірки.",
    "description": "Активний титановий MMO-анод — сучасна альтернатива жертовним магнієвим анодам. Стрижень із титану з каталітичним покриттям з оксидів іридію та танталу (Ir–Ta MMO) подає електрони в бак, безперервно захищаючи сталеву стінку від корозії. Не розчиняється — не залишає осаду і не потребує заміни. Термін служби понад 10 років. Додатково: пом'якшує воду, зменшує накип, усуває неприємний запах сірководню (\"тухлого яйця\"). Комплект включає анод TI-400 і блок живлення PE-типу для емальованих (скловидних) баків. Зелений індикатор — система працює; червоний — виявлено помилку.",
    "specs": {
      "Модель": "TI-400",
      "Тип бойлера": "Емальований (скловидний)",
      "Тип блоку живлення": "PE (для емальованих баків)",
      "Об'єм бойлера": "200–500 л",
      "Різьба підключення": "G3/4\"",
      "Матеріал стрижня": "Титан з покриттям Ir–Ta MMO",
      "Термін служби": "10+ років",
      "Вхід БЖ": "AC 110–240 В, 50–60 Гц",
      "Вихід БЖ": "DC макс. 10 В / 0,2 А",
      "Температура середовища": "0–70 °C",
      "Ступінь захисту БЖ": "IP20",
      "Розміри упаковки": "455×75×55 мм",
      "Маса в упаковці": "344 г",
      "Ключ для монтажу": "SW 27 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_21500169",
    "name": "Титановий анод TI400 для нержавіючих бойлерів G3/4\"",
    "slug": "titanoviy-anod-ti400-dlh-nerjaviccih-boyleriv-g3-4",
    "sku": "21500169",
    "price": "120",
    "categorySlug": "dodatkove",
    "image": "/images/anod-ti400.png",
    "images": [
      "/images/anod-ti400.png"
    ],
    "shortDesc": "Активний титановий MMO-анод для захисту нержавіючих бойлерів від корозії. Замінює жертовний анод, слугує 10+ років, усуває запах сірки.",
    "description": "Активний титановий MMO-анод — сучасна альтернатива жертовним магнієвим анодам. Стрижень із титану з каталітичним покриттям з оксидів іридію та танталу (Ir–Ta MMO) подає електрони в бак, безперервно захищаючи нержавіючу стінку від корозії. Не розчиняється — не залишає осаду і не потребує заміни. Термін служби понад 10 років. Додатково: пом'якшує воду, зменшує накип, усуває неприємний запах сірководню (\"тухлого яйця\"). Комплект включає анод TI-400 і блок живлення PS-типу для нержавіючих баків. Зелений індикатор — система працює; червоний — виявлено помилку.",
    "specs": {
      "Модель": "TI-400",
      "Тип бойлера": "Нержавіюча сталь",
      "Тип блоку живлення": "PS (для нержавіючих баків)",
      "Об'єм бойлера": "200–500 л",
      "Різьба підключення": "G3/4\"",
      "Матеріал стрижня": "Титан з покриттям Ir–Ta MMO",
      "Термін служби": "10+ років",
      "Вхід БЖ": "AC 110–240 В, 50–60 Гц",
      "Вихід БЖ": "DC макс. 10 В / 0,2 А",
      "Температура середовища": "0–70 °C",
      "Ступінь захисту БЖ": "IP20",
      "Розміри упаковки": "455×75×55 мм",
      "Маса в упаковці": "344 г",
      "Ключ для монтажу": "SW 27 мм"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_pidlogove-kriplennh-radiatoriv-krn-200",
    "name": "Підлогове кріплення радіаторів КРН-200",
    "slug": "pidlogove-kriplennh-radiatoriv-krn-200",
    "sku": "",
    "price": "410",
    "categorySlug": "dodatkove",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/krn-200.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/krn-200.jpg"
    ],
    "shortDesc": "Універсальне підлогове кріплення для сталевих радіаторів висотою 200 мм. Тип підключення: нижнє/бокове 11, 21, 22, 33.",
    "description": "Універсальне підлогове кріплення для сталевих радіаторів висотою 200 мм. Тип підключення: нижнє/бокове 11, 21, 22, 33.",
    "specs": {
      "Висота радіатора": "200 мм",
      "Тип підключення": "нижнє/бокове"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_pidlogove-kriplennh-radiatoriv-krn-300",
    "name": "Підлогове кріплення радіаторів КРН-300",
    "slug": "pidlogove-kriplennh-radiatoriv-krn-300",
    "sku": "",
    "price": "410",
    "categorySlug": "dodatkove",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/krn-300.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/krn-300.jpg"
    ],
    "shortDesc": "Універсальне підлогове кріплення для сталевих радіаторів висотою 300 мм. Тип підключення: нижнє/бокове 11, 21, 22, 33.",
    "description": "Універсальне підлогове кріплення для сталевих радіаторів висотою 300 мм. Тип підключення: нижнє/бокове 11, 21, 22, 33.",
    "specs": {
      "Висота радіатора": "300 мм",
      "Тип підключення": "нижнє/бокове"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_pidlogove-kriplennh-radiatoriv-krn-500",
    "name": "Підлогове кріплення радіаторів КРН-500",
    "slug": "pidlogove-kriplennh-radiatoriv-krn-500",
    "sku": "",
    "price": "410",
    "categorySlug": "dodatkove",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/krn-5001-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/krn-5001-1.jpg"
    ],
    "shortDesc": "Універсальне підлогове кріплення для сталевих радіаторів висотою 500 мм. Тип підключення: нижнє/бокове 11, 21, 22, 33.",
    "description": "Універсальне підлогове кріплення для сталевих радіаторів висотою 500 мм. Тип підключення: нижнє/бокове 11, 21, 22, 33.",
    "specs": {
      "Висота радіатора": "500 мм",
      "Тип підключення": "нижнє/бокове"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_kriplennh-rozsircvalsnogo-baku-sk-56",
    "name": "Кріплення розширювального баку СК-56",
    "slug": "kriplennh-rozsircvalsnogo-baku-sk-56",
    "sku": "",
    "price": "280",
    "categorySlug": "dodatkove",
    "image": "https://termojet.com.ua/wp-content/uploads/2023/08/img_40882-1.jpg",
    "images": [
      "https://termojet.com.ua/wp-content/uploads/2023/08/img_40882-1.jpg"
    ],
    "shortDesc": "Настінне кріплення для розширювальних бачків 5-35 л. Підключення 3/4\" ВР.",
    "description": "Настінне кріплення для розширювальних бачків 5-35 л. Підключення 3/4\" ВР.",
    "specs": {
      "Об'єм бачка": "5-35 л",
      "Підключення": "3/4\" ВР"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_taker-termojet-dlh-skob-40-60-mm",
    "name": "Такер TERMOJET для скоб 40-60 мм",
    "slug": "taker-termojet-dlh-skob-40-60-mm",
    "sku": "",
    "price": "3830",
    "categorySlug": "dodatkove",
    "image": "https://content.rozetka.com.ua/goods/images/big/357426881.jpg",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/357426881.jpg"
    ],
    "shortDesc": "Такер TERMOJET — інструмент для легкого монтажу труб підлогового опалення. Має можливість регуляції товщини скоби. Для надійної роботи рекомендується використання скоби до такера TERMOJET 45 мм.",
    "description": "Такер TERMOJET — інструмент для легкого монтажу труб підлогового опалення. Має можливість регуляції товщини скоби. Для надійної роботи рекомендується використання скоби до такера TERMOJET 45 мм.",
    "specs": {
      "Призначення": "Монтаж труб теплої підлоги",
      "Скоби": "40–60 мм",
      "Матеріал": "Алюміній, оцинкований метал",
      "Країна виробник": "Україна",
      "Гарантія": "12 місяців"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_truba-termojet-pe-rt-16-2-6-bar-70-c-500m",
    "name": "Труба Termojet PE-RT 16×2, 6 бар, 70°C (500м)",
    "slug": "truba-termojet-pe-rt-16-2-6-bar-70-c-500m",
    "sku": "",
    "price": "52.47",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/truba-pert-16x2.png",
    "images": [
      "/images/truba-pert-16x2.png"
    ],
    "shortDesc": "Труба Termojet PE-RT 16×2, P=6 бар, T=70°C (500 м), з антидифузійним захистом EVOH.",
    "description": "Труба Termojet PE-RT 16×2, P=6 бар, T=70°C (500 м), з антидифузійним захистом EVOH.",
    "specs": {
      "Діаметр": "16×2 мм",
      "Тиск": "6 бар",
      "Температура": "70°C",
      "Довжина бухти": "500 м",
      "Захист": "EVOH"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_skoba-do-takera-45-mm-300-st",
    "name": "Скоба до такера 45 мм (300 шт.)",
    "slug": "skoba-do-takera-45-mm-300-st",
    "sku": "",
    "price": "330",
    "categorySlug": "kolektory-pidloha",
    "image": "/images/skoba-45mm.png",
    "images": [
      "/images/skoba-45mm.png"
    ],
    "shortDesc": "Скоба до такера 45 мм. Пачка 300 штук. Для кріплення труб теплої підлоги.",
    "description": "Скоба до такера 45 мм. Пачка 300 штук. Для кріплення труб теплої підлоги.",
    "specs": {
      "Розмір": "45 мм",
      "Кількість": "300 шт/упак"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_folsgovana-plivka-z-rozmitkoc",
    "name": "Фольгована плівка з розміткою",
    "slug": "folsgovana-plivka-z-rozmitkoc",
    "sku": "",
    "price": "26.40",
    "categorySlug": "kolektory-pidloha",
    "image": "",
    "images": [],
    "shortDesc": "Фольгована Termojet плівка з розміткою для теплої підлоги.",
    "description": "Фольгована Termojet плівка з розміткою для теплої підлоги.",
    "specs": {
      "Призначення": "Тепла підлога",
      "Тип": "Фольгована з розміткою"
    },
    "inStock": true,
    "currency": "UAH"
  },
  {
    "id": "new_TBE50242",
    "wpId": null,
    "name": "Насос інлайн з частотним керуванням Termojet TBE 50-24/2 (3 кВт)",
    "slug": "nasos-termojet-tbe-50-24-2",
    "sku": "50242",
    "price": "1921",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "subcategory": "Інлайн з частотним керуванням",
    "image": "/images/nasosy/tbe.jpg",
    "images": [
      "/images/nasosy/tbe.jpg"
    ],
    "shortDesc": "Вертикальний інлайн-насос з частотним керуванням, DN50, 3 кВт, до 35 м³/год / 28 м. Постійний тиск.",
    "description": "Насос Termojet TBE 50-24/2 — вертикальний інлайн-насос «backpack» типу зі знімним блоком та вбудованим частотним перетворювачем для систем підтримання постійного тиску водопостачання. Вхід і вихід розташовані на одній осі (inline), що спрощує монтаж у трубопровід; плавне регулювання обертів забезпечує економію електроенергії та стабільний тиск незалежно від водорозбору. Підходить для чистої, неагресивної, невибухонебезпечної води. Підключення DN50, фланець PN16. Потужність 3 кВт, живлення 380 В/50 Гц, 2900 об/хв. Робоча точка ≈ 25 м³/год при напорі 24 м (подача до 35 м³/год, напір до 28 м). Макс. тиск системи 16 бар, температура середовища 0–120 °C (pH 5–9).",
    "specs": {
      "Тип": "вертикальний інлайн, знімний блок",
      "Керування": "вбудований частотний перетворювач (постійний тиск)",
      "Живлення": "380 В / 50 Гц (3-фазне)",
      "Оберти": "2900 об/хв",
      "Макс. тиск системи": "16 бар (1,6 МПа)",
      "Температура середовища": "0…+120 °C",
      "pH середовища": "5–9",
      "Потужність": "3 кВт",
      "Підключення": "DN50, фланець PN16",
      "Подача (макс.)": "35 м³/год",
      "Напір (макс.)": "28 м",
      "Робоча точка": "25 м³/год @ 24 м"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_TBE50362",
    "wpId": null,
    "name": "Насос інлайн з частотним керуванням Termojet TBE 50-36/2 (5.5 кВт)",
    "slug": "nasos-termojet-tbe-50-36-2",
    "sku": "50362",
    "price": "2371",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "subcategory": "Інлайн з частотним керуванням",
    "image": "/images/nasosy/tbe.jpg",
    "images": [
      "/images/nasosy/tbe.jpg"
    ],
    "shortDesc": "Вертикальний інлайн-насос з частотним керуванням, DN50, 5.5 кВт, до 40 м³/год / 42 м. Постійний тиск.",
    "description": "Насос Termojet TBE 50-36/2 — вертикальний інлайн-насос «backpack» типу зі знімним блоком та вбудованим частотним перетворювачем для систем підтримання постійного тиску водопостачання. Вхід і вихід розташовані на одній осі (inline), що спрощує монтаж у трубопровід; плавне регулювання обертів забезпечує економію електроенергії та стабільний тиск незалежно від водорозбору. Підходить для чистої, неагресивної, невибухонебезпечної води. Підключення DN50, фланець PN16. Потужність 5.5 кВт, живлення 380 В/50 Гц, 2900 об/хв. Робоча точка ≈ 30 м³/год при напорі 36 м (подача до 40 м³/год, напір до 42 м). Макс. тиск системи 16 бар, температура середовища 0–120 °C (pH 5–9).",
    "specs": {
      "Тип": "вертикальний інлайн, знімний блок",
      "Керування": "вбудований частотний перетворювач (постійний тиск)",
      "Живлення": "380 В / 50 Гц (3-фазне)",
      "Оберти": "2900 об/хв",
      "Макс. тиск системи": "16 бар (1,6 МПа)",
      "Температура середовища": "0…+120 °C",
      "pH середовища": "5–9",
      "Потужність": "5.5 кВт",
      "Підключення": "DN50, фланець PN16",
      "Подача (макс.)": "40 м³/год",
      "Напір (макс.)": "42 м",
      "Робоча точка": "30 м³/год @ 36 м"
    },
    "inStock": true,
    "currency": "EUR"
  },
  {
    "id": "new_TBE65342",
    "wpId": null,
    "name": "Насос інлайн з частотним керуванням Termojet TBE 65-34/2 (7.5 кВт)",
    "slug": "nasos-termojet-tbe-65-34-2",
    "sku": "65342",
    "price": "2524",
    "currency": "EUR",
    "categorySlug": "nasosy",
    "subcategory": "Інлайн з частотним керуванням",
    "image": "/images/nasosy/tbe.jpg",
    "images": [
      "/images/nasosy/tbe.jpg"
    ],
    "shortDesc": "Вертикальний інлайн-насос з частотним керуванням, DN65, 7.5 кВт, до 60 м³/год / 40 м. Постійний тиск.",
    "description": "Насос Termojet TBE 65-34/2 — вертикальний інлайн-насос «backpack» типу зі знімним блоком та вбудованим частотним перетворювачем для систем підтримання постійного тиску водопостачання. Вхід і вихід розташовані на одній осі (inline), що спрощує монтаж у трубопровід; плавне регулювання обертів забезпечує економію електроенергії та стабільний тиск незалежно від водорозбору. Підходить для чистої, неагресивної, невибухонебезпечної води. Підключення DN65, фланець PN16. Потужність 7.5 кВт, живлення 380 В/50 Гц, 2900 об/хв. Робоча точка ≈ 50 м³/год при напорі 34 м (подача до 60 м³/год, напір до 40 м). Макс. тиск системи 16 бар, температура середовища 0–120 °C (pH 5–9).",
    "specs": {
      "Тип": "вертикальний інлайн, знімний блок",
      "Керування": "вбудований частотний перетворювач (постійний тиск)",
      "Живлення": "380 В / 50 Гц (3-фазне)",
      "Оберти": "2900 об/хв",
      "Макс. тиск системи": "16 бар (1,6 МПа)",
      "Температура середовища": "0…+120 °C",
      "pH середовища": "5–9",
      "Потужність": "7.5 кВт",
      "Підключення": "DN65, фланець PN16",
      "Подача (макс.)": "60 м³/год",
      "Напір (макс.)": "40 м",
      "Робоча точка": "50 м³/год @ 34 м"
    },
    "inStock": true,
    "currency": "EUR"
  }
];